<html><head>
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1"><style type="text/css">
<!--
.style1 {
	font-size: 23px;
	font-weight: bold;
}
.style15 {font-size: 23px}
-->
</style>
</head><body><table border="0" cellpadding="0" cellspacing="0" width="100%">
  <tbody><tr>
    <td class="style15"><p align="center"><strong>&#272;&#7840;I H&#7884;C QU&#7888;C GIA<br>
      THÀNH PH&#7888; H&#7890; CHÍ MINH</strong></p>      </td>
    <td class="style15"><div align="center"><strong>C&#7896;NG HÒA XÃ H&#7896;I CH&#7910; NGH&#296;A VI&#7878;T NAM</strong><br>
        <strong>&#272;&#7897;c l&#7853;p - T&#7921; do - H&#7841;nh phúc</strong><br>
    </div></td>
  </tr>
  <tr>
    <td class="style15">&nbsp;</td>
    <td class="style15"><div align="center">Tp. H&#7891; Chí Minh, ngày 21 tháng 11 n&#259;m 2008</div></td>
  </tr>
</tbody></table>
<p class="style15" align="center"><br>
  <br>
  <strong>QUY CH&#7870;<br>
&#272;ÀO T&#7840;O &#272;&#7840;I H&#7884;C VÀ CAO &#272;&#7858;NG THEO H&#7878; TH&#7888;NG TÍN CH&#7880;</strong><br>
(Ban hành kèm theo Quy&#7871;t &#273;&#7883;nh s&#7889; 1368 /&#272;HQG-&#272;H&amp;S&#272;H ngày 21 tháng 11 n&#259;m<br>
2008 c&#7911;a Giám &#273;&#7889;c &#272;&#7841;i h&#7885;c Qu&#7889;c gia TP. H&#7891; Chí Minh)</p>
<p class="style1" align="center">CH&#431;&#416;NG 1<br>
  NH&#7918;NG QUY &#272;&#7882;NH CHUNG</p>
<blockquote class="style15">
  <blockquote>
    <p><strong>&#272;i&#7873;u 1. Ph&#7841;m vi &#273;i&#7873;u ch&#7881;nh và &#273;&#7889;i t&#432;&#7907;ng áp d&#7909;ng</strong><br>
      1. Quy ch&#7871; này quy &#273;&#7883;nh nh&#7919;ng v&#7845;n &#273;&#7873; chung v&#7873; &#273;ào t&#7841;o &#273;&#7841;i h&#7885;c và cao &#273;&#7859;ng h&#7879;<br>
      chính quy theo h&#7879; th&#7889;ng tín ch&#7881;, bao g&#7891;m: t&#7893; ch&#7913;c &#273;ào t&#7841;o; x&#7917; lý h&#7885;c v&#7909;; xét và công<br>
      nh&#7853;n t&#7889;t nghi&#7879;p; thanh ki&#7875;m tra.<br>
      2. T&#7915; &#8220;các tr&#432;&#7901;ng&#8221; nói trong quy ch&#7871; này g&#7891;m: các tr&#432;&#7901;ng &#273;&#7841;i h&#7885;c thành viên và<br>
      khoa tr&#7921;c thu&#7897;c &#272;&#7841;i h&#7885;c Qu&#7889;c gia Thành ph&#7889; H&#7891; Chí Minh (&#272;HQG-HCM) có ch&#7913;c<br>
      n&#259;ng &#273;ào t&#7841;o &#273;&#7841;i h&#7885;c. Hi&#7879;u tr&#432;&#7903;ng các tr&#432;&#7901;ng, Tr&#432;&#7903;ng Khoa tr&#7921;c thu&#7897;c g&#7885;i chung là<br>
&#8220;Hi&#7879;u tr&#432;&#7903;ng&#8221;.<br>
3. Quy ch&#7871; này áp d&#7909;ng &#273;&#7889;i v&#7899;i sinh viên các khóa &#273;ào t&#7841;o h&#7879; chính quy &#7903; trình<br>
&#273;&#7897; &#273;&#7841;i h&#7885;c và cao &#273;&#7859;ng. C&#259;n c&#7913; Quy ch&#7871; này và th&#7921;c t&#7871; &#273;ào t&#7841;o, các tr&#432;&#7901;ng xây d&#7921;ng<br>
Quy ch&#7871; h&#7885;c v&#7909; kèm theo các h&#432;&#7899;ng d&#7851;n th&#7921;c hi&#7879;n &#273;&#7875; áp d&#7909;ng cho các khóa &#273;ào t&#7841;o<br>
&#273;&#7841;i h&#7885;c chính quy toàn th&#7901;i gian t&#7841;i tr&#432;&#7901;ng mình.</p>
    <p><strong>&#272;i&#7873;u 2. Ch&#432;&#417;ng trình giáo d&#7909;c &#273;&#7841;i h&#7885;c, cao &#273;&#7859;ng.</strong><br>
      1. Ch&#432;&#417;ng trình giáo d&#7909;c &#273;&#7841;i h&#7885;c, cao &#273;&#7859;ng (sau &#273;ây g&#7885;i t&#7855;t là ch&#432;&#417;ng trình giáo<br>
      d&#7909;c) th&#7875; hi&#7879;n m&#7909;c tiêu giáo d&#7909;c; chu&#7849;n ki&#7871;n th&#7913;c, k&#7929; n&#259;ng; ph&#7841;m vi và c&#7845;u trúc n&#7897;i<br>
      dung giáo d&#7909;c &#273;&#7841;i h&#7885;c; ph&#432;&#417;ng pháp và hình th&#7913;c &#273;ào t&#7841;o, cách th&#7913;c &#273;ánh giá k&#7871;t qu&#7843;<br>
      giáo d&#7909;c &#273;&#7889;i v&#7899;i các môn h&#7885;c, ngành h&#7885;c &#7903; m&#7895;i l&#7899;p, m&#7895;i trình &#273;&#7897; &#273;ào t&#7841;o; b&#7843;o &#273;&#7843;m yêu<br>
      c&#7847;u liên thông v&#7899;i các ch&#432;&#417;ng trình giáo d&#7909;c khác.<br>
      2. Ch&#432;&#417;ng trình giáo d&#7909;c &#273;&#432;&#7907;c các tr&#432;&#7901;ng xây d&#7921;ng trên c&#417; s&#7903; ch&#432;&#417;ng trình khung c&#7911;a B&#7897;<br>
      Giáo d&#7909;c và &#272;ào t&#7841;o (B&#7897; GD&amp;&#272;T), ho&#7863;c ch&#432;&#417;ng trình c&#7911;a các tr&#432;&#7901;ng &#273;&#7841;i h&#7885;c tiên ti&#7871;n trên<br>
      th&#7871; gi&#7899;i, và theo h&#432;&#7899;ng d&#7851;n chung c&#7911;a &#272;HQG-HCM. Ch&#432;&#417;ng trình giáo d&#7909;c &#273;&#432;&#7907;c thi&#7871;t k&#7871;<br>
      theo h&#432;&#7899;ng &#273;&#7843;m b&#7843;o liên thông v&#7899;i các trình &#273;&#7897; &#273;ào t&#7841;o và ch&#432;&#417;ng trình giáo d&#7909;c khác, &#273;&#432;&#7907;c<br>
      xây d&#7921;ng v&#7899;i s&#7921; tham gia c&#7911;a các gi&#7843;ng viên, cán b&#7897;<br>
      qu&#7843;n lý, &#273;&#7841;i di&#7879;n c&#7911;a các t&#7893; ch&#7913;c, h&#7897;i ngh&#7873; nghi&#7879;p, c&#7921;u sinh viên và các nhà<br>
      tuy&#7875;n d&#7909;ng lao &#273;&#7897;ng theo quy &#273;&#7883;nh.</p>
    <p> Ch&#432;&#417;ng trình giáo d&#7909;c &#273;&#432;&#7907;c c&#7845;u trúc t&#7915; các môn h&#7885;c thu&#7897;c hai kh&#7889;i ki&#7871;n th&#7913;c:<br>
      giáo d&#7909;c &#273;&#7841;i c&#432;&#417;ng và giáo d&#7909;c chuyên nghi&#7879;p.<br>
      * Kh&#7889;i ki&#7871;n th&#7913;c giáo d&#7909;c &#273;&#7841;i c&#432;&#417;ng (g&#7891;m các môn h&#7885;c thu&#7897;c các l&#297;nh v&#7921;c khoa<br>
      h&#7885;c xã h&#7897;i, khoa h&#7885;c nhân v&#259;n, khoa h&#7885;c t&#7921; nhiên) nh&#7857;m trang b&#7883; cho sinh viên<br>
      n&#7873;n h&#7885;c v&#7845;n r&#7897;ng: có th&#7871; gi&#7899;i quan khoa h&#7885;c và nhân sinh quan &#273;úng &#273;&#7855;n; hi&#7875;u<br>
      bi&#7871;t v&#7873; t&#7921; nhiên, xã h&#7897;i và con ng&#432;&#7901;i; n&#7855;m v&#7919;ng ph&#432;&#417;ng pháp t&#432; duy khoa h&#7885;c;<br>
      có &#273;&#7841;o &#273;&#7913;c, nh&#7853;n th&#7913;c trách nhi&#7879;m công dân; có n&#259;ng l&#7921;c tham gia xây d&#7921;ng và<br>
      b&#7843;o v&#7879; &#273;&#7845;t n&#432;&#7899;c.<br>
      *Kh&#7889;i ki&#7871;n th&#7913;c giáo d&#7909;c chuyên nghi&#7879;p &#273;&#432;&#7907;c th&#7875; hi&#7879;n theo 2 nhóm ki&#7871;n th&#7913;c:<br>
      nhóm ki&#7871;n th&#7913;c c&#417; s&#7903; (ki&#7871;n th&#7913;c c&#417; s&#7903; c&#7911;a ngành ho&#7863;c liên ngành) và nhóm<br>
      ki&#7871;n th&#7913;c chuyên ngành, nh&#7857;m cung c&#7845;p cho sinh viên nh&#7919;ng ki&#7871;n th&#7913;c và k&#7929;<br>
      n&#259;ng ngh&#7873; nghi&#7879;p ban &#273;&#7847;u c&#7847;n thi&#7871;t.<br>
      3. M&#7895;i ch&#432;&#417;ng trình có th&#7875; g&#7855;n v&#7899;i m&#7897;t ngành (ki&#7875;u &#273;&#417;n ngành) ho&#7863;c v&#7899;i m&#7897;t<br>
      vài ngành (ki&#7875;u song ngành; ki&#7875;u ngành chính - ngành ph&#7909;; ki&#7875;u 2 v&#259;n b&#7857;ng).<br>
      4. Các môn h&#7885;c trong ch&#432;&#417;ng trình giáo d&#7909;c &#273;&#432;&#7907;c b&#7889; trí gi&#7843;ng d&#7841;y h&#7885;c t&#7853;p theo<br>
      m&#7897;t trình t&#7921; khoa h&#7885;c. Sinh viên hoàn thành m&#7897;t ch&#432;&#417;ng trình giáo d&#7909;c thì s&#7869; &#273;&#432;&#7907;c<br>
      tr&#432;&#7901;ng xét t&#7889;t nghi&#7879;p và c&#7845;p m&#7897;t v&#259;n b&#7857;ng t&#432;&#417;ng &#7913;ng theo Quy ch&#7871; v&#259;n b&#7857;ng c&#7911;a<br>
  &#272;HQG-HCM.<br>
      5. T&#7893;ng s&#7889; tín ch&#7881; tích l&#361;y t&#7889;i thi&#7875;u (không tính các môn h&#7885;c: Giáo d&#7909;c Qu&#7889;c<br>
      phòng, Giáo d&#7909;c Th&#7875; ch&#7845;t) yêu c&#7847;u &#273;&#7889;i v&#7899;i các ch&#432;&#417;ng trình giáo d&#7909;c &#273;&#432;&#7907;c quy &#273;&#7883;nh<br>
      nh&#432; sau:</p>
  </blockquote>
</blockquote>
<div class="style15" align="center">
  <div align="left">
    <table border="1" width="62%">
      <tbody><tr>
        <td><div align="center">B&#7853;c &#273;ào t&#7841;o</div></td>
        <td><div align="center">Th&#7901;i gian thi&#7871;t k&#7871;</div></td>
        <td><div align="center">T&#7893;ng s&#7889; tín ch&#7881; tích l&#361;y t&#7889;i thi&#7875;u tham chi&#7871;u</div></td>
      </tr>
      <tr>
        <td><div align="center">&#272;&#7841;i h&#7885;c chính quy</div></td>
        <td><div align="center">4,0 n&#259;m</div></td>
        <td><div align="center">120 tín ch&#7881;</div></td>
      </tr>
      <tr>
        <td><div align="center">&#272;&#7841;i h&#7885;c chính quy</div></td>
        <td><div align="center">4,5 n&#259;m</div></td>
        <td><div align="center">135 tín ch&#7881;</div></td>
      </tr>
      <tr>
        <td><div align="center">&#272;&#7841;i h&#7885;c chính quy</div></td>
        <td><div align="center">5,0 n&#259;m</div></td>
        <td><div align="center">150 tín ch&#7881;</div></td>
      </tr>
      <tr>
        <td><div align="center">Cao &#273;&#7859;ng chính quy</div></td>
        <td><div align="center">3,0 n&#259;m</div></td>
        <td><div align="center">90 tín ch&#7881;</div></td>
      </tr>
    </tbody></table>
  </div>
</div>
<blockquote class="style15">
  <blockquote>
    <p><strong><br>
      &#272;i&#7873;u 3. Chu&#7849;n ki&#7871;n th&#7913;c, k&#7929; n&#259;ng</strong><br>
      1. Chu&#7849;n ki&#7871;n th&#7913;c, k&#7929; n&#259;ng trong ch&#432;&#417;ng trình giáo d&#7909;c là m&#7913;c t&#7889;i thi&#7875;u v&#7873;<br>
      ki&#7871;n th&#7913;c, k&#7929; n&#259;ng mà ng&#432;&#7901;i h&#7885;c ph&#7843;i &#273;&#7841;t &#273;&#432;&#7907;c sau khi k&#7871;t thúc m&#7897;t ch&#432;&#417;ng trình giáo<br>
      d&#7909;c.<br>
      2. Chu&#7849;n ki&#7871;n th&#7913;c, k&#7929; n&#259;ng trong ch&#432;&#417;ng trình giáo d&#7909;c là c&#259;n c&#7913; &#273;&#7875; biên so&#7841;n<br>
      sách giáo khoa, giáo trình, &#273;ánh giá k&#7871;t qu&#7843; h&#7885;c t&#7853;p c&#7911;a sinh viên.<br>
      <br>
      3. Chu&#7849;n ki&#7871;n th&#7913;c, k&#7929; n&#259;ng ph&#7843;i b&#7843;o &#273;&#7843;m các yêu c&#7847;u sau &#273;ây:<br>
      a) Th&#7875; hi&#7879;n m&#7909;c tiêu giáo d&#7909;c &#273;&#7889;i v&#7899;i t&#7915;ng ch&#432;&#417;ng trình giáo d&#7909;c và &#273;&#432;&#7907;c c&#7909;<br>
      th&#7875; hóa t&#7899;i t&#7915;ng môn h&#7885;c;<br>
      b) Th&#7875; hi&#7879;n ki&#7871;n th&#7913;c, k&#7929; n&#259;ng m&#7899;i &#273;áp &#7913;ng yêu c&#7847;u th&#7921;c ti&#7877;n và h&#7897;i nh&#7853;p qu&#7889;c<br>
      t&#7871;;<br>
      c) &#272;&#432;&#7907;c c&#7909; th&#7875; hoá thành các tiêu chí phù h&#7907;p, làm c&#417; s&#7903; cho vi&#7879;c xây d&#7921;ng,<br>
      th&#7921;c hi&#7879;n, theo dõi, giám sát và &#273;ánh giá khách quan ch&#432;&#417;ng trình giáo d&#7909;c.<br>
      Tr&#432;&#7901;ng quy &#273;&#7883;nh c&#7909; th&#7875; chu&#7849;n ki&#7871;n th&#7913;c, k&#7929; n&#259;ng và &#273;&#432;&#7907;c th&#7875; hi&#7879;n trong<br>
      ch&#432;&#417;ng trình giáo d&#7909;c c&#7911;a t&#7915;ng ngành h&#7885;c và c&#7909; th&#7875; hóa t&#7899;i t&#7915;ng môn h&#7885;c.</p>
    <p><strong>&#272;i&#7873;u 4. Khóa h&#7885;c, h&#7885;c k&#7923; và n&#259;m h&#7885;c</strong><br>
      1. Khóa h&#7885;c theo ch&#432;&#417;ng trình giáo d&#7909;c: là th&#7901;i gian thi&#7871;t k&#7871; &#273;&#7875; sinh viên hoàn<br>
      thành m&#7897;t ch&#432;&#417;ng trình c&#7909; th&#7875; và &#273;&#432;&#7907;c nh&#7853;n v&#259;n b&#7857;ng t&#432;&#417;ng &#7913;ng c&#7911;a &#272;HQG-HCM.<br>
      2. H&#7885;c k&#7923;<br>
      -
      H&#7885;c k&#7923; là m&#7897;t kho&#7843;ng th&#7901;i gian nh&#7845;t &#273;&#7883;nh g&#7891;m m&#7897;t s&#7889; tu&#7847;n dành cho các ho&#7841;t<br>
      &#273;&#7897;ng gi&#7843;ng d&#7841;y, h&#7885;c t&#7853;p, và &#273;ánh giá k&#7871;t qu&#7843; h&#7885;c t&#7853;p.<br>
      - H&#7885;c k&#7923; hè (là h&#7885;c k&#7923; không b&#7855;t bu&#7897;c) nh&#7857;m t&#7841;o &#273;i&#7873;u ki&#7879;n cho sinh viên &#273;&#432;&#7907;c<br>
      h&#7885;c l&#7841;i; h&#7885;c bù ho&#7863;c h&#7885;c v&#432;&#7907;t.<br>
      3. N&#259;m h&#7885;c g&#7891;m 2 h&#7885;c k&#7923; chính. M&#7895;i h&#7885;c k&#7923; chính dài ít nh&#7845;t 18 tu&#7847;n bao g&#7891;m<br>
      các tu&#7847;n th&#7921;c h&#7885;c theo th&#7901;i khóa bi&#7875;u và các tu&#7847;n dành riêng cho công tác &#273;ánh giá<br>
      môn h&#7885;c t&#7853;p trung &#8211; ít nh&#7845;t là 3 tu&#7847;n. Ngoài hai h&#7885;c k&#7923; chính, các tr&#432;&#7901;ng có th&#7875; t&#7893;<br>
      ch&#7913;c thêm m&#7897;t k&#7923; h&#7885;c hè.</p>
  </blockquote>
</blockquote>
<p class="style15"> Hi&#7879;u tr&#432;&#7903;ng các tr&#432;&#7901;ng quy &#273;&#7883;nh th&#7901;i gian bi&#7875;u ti&#7871;n hành các ho&#7841;t &#273;&#7897;ng h&#7885;c t&#7853;p<br>
  gi&#7843;ng d&#7841;y, l&#7883;ch t&#7893; ch&#7913;c &#273;ánh giá trong m&#7895;i h&#7885;c k&#7923; k&#7875; c&#7843; các ngày ngh&#7881; l&#7877;, ngh&#7881; hè, ngh&#7881;<br>
  t&#7871;t.</p>
<blockquote class="style15">
  <blockquote>
    <p><strong>&#272;i&#7873;u 5. Th&#7901;i gian t&#7889;i &#273;a hoàn thành khóa h&#7885;c</strong><br>
      1. Th&#7901;i gian t&#7889;i &#273;a hoàn thành khóa h&#7885;c bao g&#7891;m th&#7901;i gian thi&#7871;t k&#7871; cho ch&#432;&#417;ng<br>
      trình giáo d&#7909;c quy &#273;&#7883;nh t&#7841;i kho&#7843;n 2, &#272;i&#7873;u 4, c&#7897;ng v&#7899;i 2 h&#7885;c k&#7923; &#273;&#7889;i v&#7899;i các khóa h&#7885;c<br>
      d&#432;&#7899;i 3 n&#259;m; 4 h&#7885;c k&#7923; &#273;&#7889;i v&#7899;i các khóa h&#7885;c t&#7915; 3 &#273;&#7871;n 5 n&#259;m.<br>
      2. Các &#273;&#7889;i t&#432;&#7907;ng &#273;&#432;&#7907;c h&#432;&#7903;ng chính sách &#432;u tiên (nhóm &#432;u tiên 1, nhóm &#432;u tiên<br>
      2) theo quy &#273;&#7883;nh t&#7841;i Quy ch&#7871; tuy&#7875;n sinh &#273;&#7841;i h&#7885;c, cao &#273;&#7859;ng h&#7879; chính quy &#273;&#432;&#7907;c kéo dài<br>
      thêm 2 h&#7885;c k&#7923; so v&#7899;i quy &#273;&#7883;nh k&#7875; trên t&#7841;i kho&#7843;n 1, 0 c&#7911;a Quy ch&#7871; này.<br>
      Hi&#7879;u tr&#432;&#7903;ng các tr&#432;&#7901;ng c&#259;n c&#7913; vào th&#7921;c t&#7871; &#273;ào t&#7841;o có th&#7875; quy &#273;&#7883;nh m&#7903; r&#7897;ng th&#7901;i<br>
      gian t&#7889;i &#273;a c&#7911;a m&#7897;t khóa &#273;ào t&#7841;o nh&#432;ng không &#273;&#432;&#7907;c v&#432;&#7907;t quá 02 l&#7847;n th&#7901;i gian thi&#7871;t k&#7871;<br>
      cho khóa h&#7885;c theo ch&#432;&#417;ng trình giáo d&#7909;c.<br>
      <br>
      <strong>&#272;i&#7873;u 6. Môn h&#7885;c</strong><br>
1. M                    ôn h&#7885;c là &#273;&#417;n v&#7883; c&#7845;u thành ch&#432;&#417;ng trình giáo d&#7909;c, có kh&#7889;i l&#432;&#7907;ng ki&#7871;n th&#7913;c<br>
t&#432;&#417;ng &#273;&#7889;i tr&#7885;n v&#7865;n, thu&#7853;n ti&#7879;n cho sinh viên tích l&#361;y trong quá trình h&#7885;c t&#7853;p, n&#7897;i<br>
dung &#273;&#432;&#7907;c b&#7889; trí gi&#7843;ng d&#7841;y tr&#7885;n v&#7865;n trong m&#7897;t h&#7885;c k&#7923;.<br>
&#272;&#7873; c&#432;&#417;ng chi ti&#7871;t c&#7911;a môn h&#7885;c là m&#7897;t ph&#7847;n trong h&#7891; s&#417; ch&#432;&#417;ng trình giáo d&#7909;c<br>
và bao g&#7891;m các thông tin chính nh&#432;: m&#7909;c tiêu và yêu c&#7847;u chu&#7849;n ki&#7871;n th&#7913;c-k&#7929; n&#259;ng, n&#7897;i<br>
dung gi&#7843;ng d&#7841;y, tài li&#7879;u tham kh&#7843;o, ph&#432;&#417;ng pháp d&#7841;y và h&#7885;c môn h&#7885;c, cách &#273;ánh giá.<br>
Các thông tin trong &#273;&#7873; c&#432;&#417;ng chi ti&#7871;t &#273;&#432;&#7907;c gi&#7843;ng viên ph&#7893; bi&#7871;n công khai t&#7899;i sinh viên<br>
trong bu&#7893;i h&#7885;c &#273;&#7847;u tiên c&#7911;a môn h&#7885;c.<br>
2. Môn h&#7885;c b&#7855;t bu&#7897;c: là môn h&#7885;c ch&#7913;a &#273;&#7921;ng nh&#7919;ng n&#7897;i dung ki&#7871;n th&#7913;c chính y&#7871;u<br>
c&#7911;a m&#7895;i ch&#432;&#417;ng trình giáo d&#7909;c và sinh viên ph&#7843;i tích l&#361;y.<br>
3. Môn h&#7885;c b&#7855;t bu&#7897;c theo l&#7921;a ch&#7885;n chuyên ngành ho&#7863;c hu&#7899;ng chuyên môn: là<br>
các môn h&#7885;c thu&#7897;c ch&#432;&#417;ng trình giáo d&#7909;c ch&#7913;a &#273;&#7921;ng nh&#7919;ng n&#7897;i dung chính y&#7871;u<br>
c&#7911;a ngành và chuyên ngành &#273;ào t&#7841;o, h&#432;&#7899;ng chuyên môn mà t&#7845;t c&#7843; sinh viên sau<br>
khi l&#7921;a ch&#7885;n ho&#7863;c khi vào chuyên ngành &#273;ào t&#7841;o t&#432;&#417;ng &#7913;ng &#273;&#7873;u b&#7855;t bu&#7897;c ph&#7843;i<br>
hoàn t&#7845;t, &#273;&#7841;t yêu c&#7847;u &#273;&#7875; &#273;&#432;&#7907;c xét t&#7889;t nghi&#7879;p.<br>
4. Môn h&#7885;c t&#7921; ch&#7885;n và nhóm môn h&#7885;c t&#7921; ch&#7885;n: môn h&#7885;c t&#7921; ch&#7885;n là môn h&#7885;c ch&#7913;a<br>
&#273;&#7921;ng nh&#7919;ng n&#7897;i dung ki&#7871;n th&#7913;c c&#7847;n thi&#7871;t và sinh viên &#273;&#432;&#7907;c t&#7921; ch&#7885;n nh&#7857;m &#273;a<br>
d&#7841;ng hóa h&#432;&#7899;ng chuyên môn, t&#7841;o s&#7921; m&#7873;m d&#7867;o trong ch&#432;&#417;ng trình giáo d&#7909;c. Các<br>
môn h&#7885;c t&#7921; ch&#7885;n có th&#7875; &#273;&#432;&#7907;c x&#7871;p theo t&#7915;ng nhóm, sinh viên ph&#7843;i hoàn t&#7845;t &#273;&#7841;t yêu<br>
c&#7847;u m&#7897;t s&#7889; môn nh&#7845;t &#273;&#7883;nh trong t&#7915;ng nhóm nh&#7857;m tích l&#361;y &#273;&#7911; s&#7889; tín ch&#7881; t&#7889;i thi&#7875;u<br>
quy &#273;&#7883;nh cho nhóm môn h&#7885;c t&#7921; ch&#7885;n t&#432;&#417;ng &#7913;ng.<br>
5. Môn h&#7885;c t&#432;&#417;ng &#273;&#432;&#417;ng: m&#7897;t hay nhi&#7873;u môn h&#7885;c &#273;&#432;&#7907;c g&#7885;i là t&#432;&#417;ng &#273;&#432;&#417;ng v&#7899;i<br>
môn h&#7885;c A c&#7911;a ch&#432;&#417;ng trình giáo d&#7909;c khi chúng có n&#7897;i dung và th&#7901;i l&#432;&#7907;ng &#273;áp<br>
&#7913;ng &#273;&#432;&#7907;c yêu c&#7847;u c&#417; b&#7843;n nh&#7845;t c&#7911;a môn h&#7885;c A &#273;ó.<br>
6. Môn h&#7885;c thay th&#7871; &#273;&#432;&#7907;c s&#7917; d&#7909;ng khi m&#7897;t môn h&#7885;c thu&#7897;c ch&#432;&#417;ng trình giáo d&#7909;c<br>
thay &#273;&#7893;i ho&#7863;c &#273;i&#7873;u ch&#7881;nh, không còn t&#7893; ch&#7913;c gi&#7843;ng d&#7841;y và &#273;&#432;&#7907;c thay th&#7871; b&#7857;ng<br>
môn h&#7885;c khác &#273;ang còn t&#7893; ch&#7913;c gi&#7843;ng d&#7841;y ho&#7863;c môn h&#7885;c m&#7899;i.<br>
7. Môn h&#7885;c tiên quy&#7871;t: m&#7897;t môn h&#7885;c là tiên quy&#7871;t &#273;&#7889;i v&#7899;i môn h&#7885;c A là môn h&#7885;c<br>
mà sinh viên ph&#7843;i theo h&#7885;c và thi &#273;&#7841;t m&#7899;i &#273;&#432;&#7907;c theo h&#7885;c môn h&#7885;c A.<br>
8. Môn h&#7885;c song hành: Môn h&#7885;c A là môn h&#7885;c song hành c&#7911;a môn h&#7885;c B, khi<br>
&#273;i&#7873;u ki&#7879;n b&#7855;t bu&#7897;c &#273;&#7875; &#273;&#259;ng ký h&#7885;c môn h&#7885;c B là sinh viên &#273;ã &#273;&#259;ng ký h&#7885;c môn<br>
A. Sinh viên &#273;&#432;&#7907;c phép &#273;&#259;ng ký h&#7885;c môn B vào cùng h&#7885;c k&#7923; &#273;ã &#273;&#259;ng ký h&#7885;c<br>
môn A ho&#7863;c vào các h&#7885;c k&#7923; ti&#7871;p sau.<br>
9. Các môn h&#7885;c chung (Giáo d&#7909;c Qu&#7889;c phòng, Giáo d&#7909;c Th&#7875; ch&#7845;t, Lý lu&#7853;n chính<br>
tr&#7883; &#8230;) là các môn h&#7885;c &#273;&#432;&#7907;c gi&#7843;ng d&#7841;y và h&#7885;c t&#7853;p theo quy &#273;&#7883;nh c&#7911;a B&#7897; GD&amp;&#272;T<br>
và h&#432;&#7899;ng d&#7851;n c&#7911;a &#272;HQG-HCM.<br>
  <br>
  <strong>&#272;i&#7873;u 7. Tín ch&#7881;</strong><br>
T                    ín ch&#7881; là &#273;&#417;n v&#7883; xác &#273;&#7883;nh th&#7901;i gian, kh&#7889;i l&#432;&#7907;ng h&#7885;c t&#7853;p c&#7911;a sinh viên và kh&#7889;i<br>
l&#432;&#7907;ng gi&#7843;ng d&#7841;y c&#7911;a gi&#7843;ng viên.<br>
M&#7897;t tín ch&#7881; &#273;&#432;&#7907;c quy &#273;&#7883;nh b&#7857;ng 15 ti&#7871;t h&#7885;c lý thuy&#7871;t, th&#7843;o lu&#7853;n ho&#7863;c h&#7897;i th&#7843;o<br>
chuyên &#273;&#7873;; 30-45 ti&#7871;t bài t&#7853;p, th&#7921;c hành, thí nghi&#7879;m ho&#7863;c th&#7843;o lu&#7853;n; 45-90 gi&#7901; th&#7921;c t&#7853;p<br>
t&#7841;i c&#417; s&#7903;; 45-60 gi&#7901; làm ti&#7875;u lu&#7853;n, bài t&#7853;p l&#7899;n ho&#7863;c &#273;&#7891; án, khóa lu&#7853;n t&#7889;t nghi&#7879;p.<br>
M&#7897;t ti&#7871;t h&#7885;c &#273;&#432;&#7907;c quy &#273;&#7883;nh b&#7857;ng 50 phút.<br>
&#272;&#7889;i v&#7899;i nh&#7919;ng môn h&#7885;c lý thuy&#7871;t ho&#7863;c th&#7921;c hành, thí nghi&#7879;m, &#273;&#7875; ti&#7871;p thu &#273;&#432;&#7907;c<br>
m&#7897;t tín ch&#7881; sinh viên ph&#7843;i dành ít nh&#7845;t 30 gi&#7901; chu&#7849;n b&#7883; cá nhân (t&#7921; h&#7885;c) và gi&#7843;ng viên<br>
ph&#7843;i dành ít nh&#7845;t 30 gi&#7901; &#273;&#7875; so&#7841;n giáo án, bài t&#7853;p tình hu&#7889;ng, so&#7841;n &#273;&#7873; c&#432;&#417;ng chi ti&#7871;t,<br>
ch&#7845;m bài t&#7853;p v&#7873; nhà, bài thi, gi&#7843;i &#273;áp cho sinh viên ho&#7863;c phát tri&#7875;n môn h&#7885;c.<br>
S&#7889; ti&#7871;t, s&#7889; tín ch&#7881;, th&#7901;i gian t&#7921; h&#7885;c, th&#7901;i gian làm vi&#7879;c c&#7911;a gi&#7843;ng viên, cách &#273;ánh<br>
giá môn h&#7885;c &#273;&#432;&#7907;c quy &#273;&#7883;nh c&#7909; th&#7875; trong &#273;&#7873; c&#432;&#417;ng chi ti&#7871;t c&#7911;a t&#7915;ng môn h&#7885;c.<br>
  <br>
  <strong>&#272;i&#7873;u 8. Tín ch&#7881; h&#7885;c phí</strong><br>
T                    ín ch&#7881; h&#7885;c phí (TCHP) là m&#7897;t &#273;&#417;n v&#7883; dùng &#273;&#7875; l&#432;&#7907;ng hoá chi phí c&#7911;a các ho&#7841;t<br>
&#273;&#7897;ng gi&#7843;ng d&#7841;y tính cho t&#7915;ng môn h&#7885;c. H&#7885;c phí &#273;&#432;&#7907;c xác &#273;&#7883;nh c&#259;n c&#7913; theo s&#7889; môn h&#7885;c<br>
mà sinh viên &#273;&#432;&#7907;c x&#7871;p th&#7901;i khóa bi&#7875;u trong h&#7885;c k&#7923; và b&#7857;ng t&#7893;ng s&#7889; tín ch&#7881; h&#7885;c phí c&#7911;a<br>
các môn h&#7885;c nhân v&#7899;i m&#7913;c ti&#7873;n h&#7885;c phí / 1 TCHP. Hi&#7879;u tr&#432;&#7903;ng các tr&#432;&#7901;ng quy &#273;&#7883;nh<br>
m&#7913;c thu h&#7885;c phí cho t&#7915;ng b&#7853;c &#273;ào t&#7841;o và t&#7915;ng h&#7879; &#273;ào t&#7841;o theo các quy &#273;&#7883;nh hi&#7879;n hành.<br>
  <br>
  <strong>&#272;i&#7873;u 9. L&#7899;p h&#7885;c</strong><br>
a) L                    &#7899;p sinh viên<br>
L&#7899;p sinh viên là t&#7893; ch&#7913;c t&#432;&#417;ng &#273;&#7889;i &#7893;n &#273;&#7883;nh, t&#7853;p h&#7907;p các sinh viên cùng ngành,<br>
cùng khóa nh&#7857;m duy trì các sinh ho&#7841;t &#273;oàn th&#7875;, các phong trào thi &#273;ua, các ho&#7841;t &#273;&#7897;ng<br>
chính tr&#7883;-xã h&#7897;i, v&#259;n hóa th&#7875; thao và &#273;&#7875; qu&#7843;n lý sinh viên trong quá trình h&#7885;c t&#7853;p theo<br>
quy &#273;&#7883;nh c&#7911;a tr&#432;&#7901;ng. Tr&#432;&#7901;ng và khoa qu&#7843;n lý l&#7899;p sinh viên thông qua các cán b&#7897;<br>
chuyên trách, các giáo viên ch&#7911; nhi&#7879;m và ban cán s&#7921; l&#7899;p.<br>
b) L&#7899;p môn h&#7885;c<br>
Bao g&#7891;m các sinh viên theo h&#7885;c cùng môn h&#7885;c, có cùng th&#7901;i khóa bi&#7875;u c&#7911;a môn<br>
h&#7885;c trong h&#7885;c k&#7923;.<br>
C&#259;n c&#7913; các quy &#273;&#7883;nh hi&#7879;n hành, các tr&#432;&#7901;ng quy &#273;&#7883;nh c&#7909; th&#7875; s&#7889; sinh viên t&#7889;i &#273;a,<br>
t&#7889;i thi&#7875;u &#273;&#7889;i v&#7899;i m&#7895;i l&#7899;p môn h&#7885;c và quy &#273;&#7883;nh v&#7873; h&#7879; th&#7889;ng tr&#7907; gi&#7843;ng.</p>
    <p><strong>&#272;i&#7873;u 10. &#272;ánh giá k&#7871;t qu&#7843; h&#7885;c t&#7853;p</strong><br>
      K&#7871;t qu&#7843; h&#7885;c t&#7853;p c&#7911;a sinh viên &#273;&#432;&#7907;c &#273;ánh giá sau t&#7915;ng h&#7885;c k&#7923; qua các tiêu chí<br>
  sau:<br>
  1. S&#7889; tín ch&#7881; c&#7911;a các môn h&#7885;c mà sinh viên &#273;&#259;ng ký h&#7885;c vào &#273;&#7847;u m&#7895;i h&#7885;c k&#7923;<br>
  (g&#7885;i t&#7855;t là kh&#7889;i l&#432;&#7907;ng h&#7885;c t&#7853;p &#273;&#259;ng ký).<br>
  2. &#272;i&#7875;m trung bình h&#7885;c k&#7923; (&#272;TBHK) là &#273;i&#7875;m trung bình có tr&#7885;ng s&#7889; c&#7911;a các<br>
  môn h&#7885;c mà sinh viên &#273;&#259;ng ký h&#7885;c và &#273;&#432;&#7907;c tr&#432;&#7901;ng x&#7871;p l&#7899;p trong h&#7885;c k&#7923; &#273;ó, v&#7899;i<br>
  tr&#7885;ng s&#7889; là s&#7889; tín ch&#7881; c&#7911;a m&#7895;i môn h&#7885;c t&#432;&#417;ng &#7913;ng.<br>
  3. S&#7889; tín ch&#7881; tích l&#361;y là t&#7893;ng s&#7889; tín ch&#7881; c&#7911;a các môn h&#7885;c &#273;ã hoàn t&#7845;t (k&#7875; c&#7843; các<br>
  môn h&#7885;c b&#7843;o l&#432;u) t&#7915; lúc b&#7855;t &#273;&#7847;u khóa h&#7885;c &#273;&#7871;n th&#7901;i &#273;i&#7875;m &#273;&#432;&#7907;c tính.<br>
  4. &#272;i&#7875;m trung bình chung tích l&#361;y (&#272;TBCTL) là &#273;i&#7875;m trung bình c&#7911;a các môn<br>
  h&#7885;c mà sinh viên &#273;ã &#273;&#259;ng ký h&#7885;c v&#7899;i tr&#7885;ng s&#7889; là s&#7889; tín ch&#7881; c&#7911;a m&#7895;i môn h&#7885;c t&#7915; lúc b&#7855;t<br>
&#273;&#7847;u khóa h&#7885;c &#273;&#7871;n th&#7901;i &#273;i&#7875;m &#273;&#432;&#7907;c tính.</p>
    <p><strong>&#272;i&#7873;u 11. Niên giám, s&#7893; tay sinh viên</strong><br>
  a) Niên giám c&#7911;a tr&#432;&#7901;ng là tài li&#7879;u chính th&#7913;c gi&#7899;i thi&#7879;u cho sinh viên v&#7873; &#272;&#7841;i<br>
  h&#7885;c Qu&#7889;c gia Tp.HCM, v&#7873; nhà tr&#432;&#7901;ng, v&#7873; các ch&#432;&#417;ng trình giáo d&#7909;c.<br>
  b) S&#7893; tay sinh viên là tài li&#7879;u chính th&#7913;c do tr&#432;&#7901;ng phát hành nh&#7857;m cung c&#7845;p<br>
  thông tin v&#7873; k&#7871; ho&#7841;ch gi&#7843;ng d&#7841;y, v&#7873; ch&#432;&#417;ng trình giáo d&#7909;c cùng các h&#432;&#7899;ng d&#7851;n c&#7847;n<br>
  thi&#7871;t giúp sinh viên l&#7853;p k&#7871; ho&#7841;ch th&#432;&#7901;ng k&#7923; và gi&#7843;i quy&#7871;t v&#432;&#7899;ng m&#7855;c th&#432;&#7901;ng g&#7863;p.<br>
&#272;i&#7873;u 12. &#7912;ng d&#7909;ng công ngh&#7879; thông tin trong qu&#7843;n lý<br>
Vi&#7879;c qu&#7843;n lý h&#7891; s&#417; sinh viên &#273;&#432;&#7907;c th&#7921;c hi&#7879;n theo Quy &#273;&#7883;nh v&#7873; h&#7891; s&#417; h&#7885;c sinh,<br>
sinh viên và &#7913;ng d&#7909;ng công ngh&#7879; thông tin trong qu&#7843;n lý h&#7891; s&#417; h&#7885;c sinh, sinh viên<br>
&#273;&#432;&#7907;c ban hành kèm theo Quy&#7871;t &#273;&#7883;nh s&#7889; 58/2007/Q&#272;-BGD&#272;T ngày 12 tháng 10 n&#259;m<br>
2007 c&#7911;a B&#7897; tr&#432;&#7903;ng B&#7897; GD&amp;&#272;T.</p>
  </blockquote>
</blockquote>
<p class="style15" align="center"><br>
  <strong>CH&#431;&#416;NG 2<br>
T&#7892; CH&#7912;C &#272;ÀO T&#7840;O</strong></p>
<blockquote class="style15">
  <blockquote>
    <p><strong>&#272;i&#7873;u 13. Các di&#7879;n sinh viên</strong><br>
      1. Sinh viên chính th&#7913;c<br>
      Sinh viên chính th&#7913;c là các thí sinh trúng tuy&#7875;n qua k&#7923; thi tuy&#7875;n ho&#7863;c xét tuy&#7875;n<br>
      vào h&#7879; chính quy, &#273;ã hoàn t&#7845;t các th&#7911; t&#7909;c nh&#7853;p h&#7885;c theo m&#7897;t ch&#432;&#417;ng trình giáo d&#7909;c &#273;&#7875;<br>
      nh&#7853;n v&#259;n b&#7857;ng c&#7911;a &#272;HQG-HCM.<br>
      M&#7897;t s&#7889; tr&#432;&#7901;ng h&#7907;p &#273;&#7863;c bi&#7879;t c&#361;ng &#273;&#432;&#7907;c xem xét &#273;&#7875; thu nh&#7853;n vào h&#7879; chính quy<br>
      t&#7853;p trung theo các quy &#273;&#7883;nh c&#7909; th&#7875; c&#7911;a &#272;HQG-HCM và B&#7897; GD&amp;&#272;T.<br>
      2. Sinh viên d&#7921; thính<br>
      Các cá nhân có nhu c&#7847;u h&#7885;c b&#7893; túc ki&#7871;n th&#7913;c m&#7897;t s&#7889; môn h&#7885;c, có &#273;&#7911; &#273;i&#7873;u ki&#7879;n<br>
      v&#7873; nhân thân và trình &#273;&#7897;, có th&#7875; &#273;&#432;&#7907;c tr&#432;&#7901;ng xem xét tr&#7903; thành sinh viên d&#7921; thính.<br>
      <br>
      Sinh viên d&#7921; thính &#273;&#432;&#7907;c c&#7845;p ch&#7913;ng ch&#7881; xác nh&#7853;n vi&#7879;c theo h&#7885;c các môn h&#7885;c &#273;ã<br>
&#273;&#259;ng ký n&#7871;u th&#7921;c hi&#7879;n &#273;&#7847;y &#273;&#7911; các quy &#273;&#7883;nh v&#7873; &#273;ào t&#7841;o c&#7911;a tr&#432;&#7901;ng. Sinh viên d&#7921; thính<br>
không &#273;&#432;&#7907;c làm &#273;&#7891; án, khóa lu&#7853;n t&#7889;t nghi&#7879;p ho&#7863;c thi t&#7889;t nghi&#7879;p &#273;&#7875; nh&#7853;n v&#259;n b&#7857;ng.<br>
Sinh viên d&#7921; thính ph&#7843;i n&#7897;p h&#7885;c phí các môn &#273;&#259;ng ký theo h&#7885;c và ph&#7843;i th&#7921;c<br>
hi&#7879;n &#273;&#7847;y &#273;&#7911; các quy &#273;&#7883;nh v&#7873; &#273;&#259;ng ký môn h&#7885;c nh&#432; sinh viên h&#7879; chính quy.<br>
Hi&#7879;u tr&#432;&#7903;ng xem xét và ra quy&#7871;t &#273;&#7883;nh thu nh&#7853;n cho t&#7915;ng tr&#432;&#7901;ng h&#7907;p c&#7909; th&#7875;;</p>
    <p><br>
      <strong>&#272;i&#7873;u 14. Trách nhi&#7879;m c&#7911;a nhà tr&#432;&#7901;ng, gi&#7843;ng viên, giáo viên ch&#7911; nhi&#7879;m<br>
  (GVCN) và sinh viên</strong><br>
  1. Nhà tr&#432;&#7901;ng<br>
  Nhà tr&#432;&#7901;ng c&#7847;n cung c&#7845;p các thông tin c&#7847;n thi&#7871;t &#273;&#7875; sinh viên xây d&#7921;ng k&#7871; ho&#7841;ch<br>
  h&#7885;c t&#7853;p cá nhân. Khi sinh viên m&#7899;i nh&#7853;p h&#7885;c, nhà tr&#432;&#7901;ng ph&#7843;i t&#7893; ch&#7913;c cho sinh viên<br>
  tìm hi&#7875;u v&#7873;:<br>
  - C&#417; c&#7845;u t&#7893; ch&#7913;c c&#7911;a &#272;HQG-HCM; các v&#259;n b&#7843;n c&#7911;a &#272;HQG-HCM, c&#7911;a B&#7897;<br>
  GD&amp;&#272;T v&#7873; &#273;ào t&#7841;o, v&#7873; công tác sinh viên, và các quy &#273;&#7883;nh c&#7909; th&#7875; c&#7911;a tr&#432;&#7901;ng<br>
  liên quan &#273;&#7871;n vi&#7879;c h&#7885;c t&#7853;p và sinh ho&#7841;t rèn luy&#7879;n c&#7911;a sinh viên;<br>
  - Ch&#432;&#417;ng trình giáo d&#7909;c, k&#7871; ho&#7841;ch và quy trình &#273;ào t&#7841;o c&#7911;a toàn khóa h&#7885;c cho<br>
  t&#7915;ng ngành h&#7885;c (Niên giám c&#7911;a tr&#432;&#7901;ng, S&#7893; tay sinh viên);<br>
  - Danh sách GVCN l&#7899;p sinh viên mà sinh viên &#273;&#432;&#7907;c b&#7889; trí sinh ho&#7841;t;<br>
  - Các kho&#7843;n h&#7885;c phí, l&#7879; phí ph&#7843;i n&#7897;p;<br>
  - Các trách nhi&#7879;m và quy&#7873;n l&#7907;i c&#417; b&#7843;n c&#7911;a sinh viên.<br>
  2. Giáo viên ch&#7911; nhi&#7879;m<br>
  GVCN do Tr&#432;&#7903;ng khoa ch&#7881; &#273;&#7883;nh và Hi&#7879;u tr&#432;&#7903;ng ra quy&#7871;t &#273;&#7883;nh b&#7893; nhi&#7879;m.<br>
  GVCN ph&#7843;i có trình &#273;&#7897; t&#7915; th&#7841;c s&#7929; tr&#7903; lên và có ít nh&#7845;t 2 n&#259;m công tác t&#7841;i Khoa.<br>
  Nhi&#7879;m v&#7909; chính c&#7911;a GVCN:<br>
  -
  H&#432;&#7899;ng d&#7851;n cho sinh viên vi&#7879;c l&#7853;p k&#7871; ho&#7841;ch h&#7885;c t&#7853;p, vi&#7879;c &#273;&#259;ng ký môn h&#7885;c,<br>
  vi&#7879;c l&#7921;a ch&#7885;n ngành ngh&#7873;, v&#7873; rèn luy&#7879;n nhân cách và các v&#7845;n &#273;&#7873; xã h&#7897;i khác.<br>
  -T&#432; v&#7845;n cho sinh viên trong vi&#7879;c &#259;n, &#7903;, sinh ho&#7841;t và h&#432;&#7899;ng d&#7851;n sinh viên tham<br>
  gia các ho&#7841;t &#273;&#7897;ng &#273;oàn th&#7875;, xã h&#7897;i.<br>
  Hi&#7879;u tr&#432;&#7903;ng quy &#273;&#7883;nh ch&#7871; &#273;&#7897; gi&#7901; tr&#7921;c t&#7889;i thi&#7875;u c&#7911;a GVCN, các n&#7897;i dung sinh<br>
  ho&#7841;t b&#7855;t bu&#7897;c m&#7895;i h&#7885;c k&#7923;, ch&#7871; &#273;&#7897; báo cáo và kinh phí b&#7891;i d&#432;&#7905;ng cho công tác sinh<br>
  viên c&#7911;a khoa và công tác GVCN.<br>
  3. Gi&#7843;ng viên<br>
  Ngoài vi&#7879;c th&#7921;c hi&#7879;n &#273;úng các quy &#273;&#7883;nh v&#7873; ngh&#297;a v&#7909; và quy&#7873;n h&#7841;n c&#7911;a gi&#7843;ng<br>
  viên, m&#7895;i gi&#7843;ng viên tham gia gi&#7843;ng d&#7841;y ph&#7843;i &#273;&#7843;m b&#7843;o gi&#7901; làm vi&#7879;c cho m&#7897;t tín ch&#7881;<br>
  theo &#273;úng quy &#273;&#7883;nh t&#7841;i &#272;i&#7873;u 7 c&#7911;a Quy ch&#7871; này.<br>
  4. Sinh viên<br>
  - Tìm hi&#7875;u, nghiên c&#7913;u &#273;&#7875; n&#7855;m &#273;&#432;&#7907;c k&#7871; ho&#7841;ch h&#7885;c t&#7853;p, ch&#432;&#417;ng trình giáo d&#7909;c,<br>
  và nh&#7919;ng quy &#273;&#7883;nh c&#7911;a nhà tr&#432;&#7901;ng. Khi c&#7847;n thi&#7871;t, sinh viên liên h&#7879; GVCN &#273;&#7875;<br>
&#273;&#432;&#7907;c h&#432;&#7899;ng d&#7851;n giúp &#273;&#7905;. M&#7897;t s&#7889; tr&#432;&#7901;ng h&#7907;p &#273;&#7863;c bi&#7879;t có th&#7875; liên h&#7879; tr&#7921;c ti&#7871;p<br>
các phòng ban ch&#7913;c n&#259;ng c&#7911;a tr&#432;&#7901;ng &#273;&#7875; gi&#7843;i quy&#7871;t các v&#7845;n &#273;&#7873; phát sinh.<br>
- C&#7847;n liên h&#7879; th&#432;&#7901;ng xuyên v&#7899;i GVCN &#273;&#7875; &#273;&#432;&#7907;c h&#432;&#7899;ng d&#7851;n và duy&#7879;t ti&#7871;n &#273;&#7897;<br>
&#273;&#259;ng ký h&#7885;c t&#7853;p qua t&#7915;ng h&#7885;c k&#7923;.<br>
- Sinh viên có trách nhi&#7879;m theo dõi c&#7853;p nh&#7853;t k&#7871;t qu&#7843; h&#7885;c t&#7853;p và k&#7871;t qu&#7843; &#273;&#259;ng ký<br>
môn h&#7885;c c&#7911;a mình.<br>
C&#259;n c&#7913; &#273;i&#7873;u ki&#7879;n th&#7921;c t&#7871;, các tr&#432;&#7901;ng quy &#273;&#7883;nh c&#7909; th&#7875; trách nhi&#7879;m c&#7911;a GVCN,<br>
gi&#7843;ng viên, sinh viên.</p>
    <p><strong>&#272;i&#7873;u 15.&#272;&#259;ng ký nh&#7853;p h&#7885;c, s&#7855;p x&#7871;p sinh viên vào h&#7885;c các ch&#432;&#417;ng trình giáo<br>
      d&#7909;c<br>
      </strong>1. &#272;&#259;ng ký nh&#7853;p h&#7885;c<br>
      a) Sinh viên ph&#7843;i làm th&#7911; t&#7909;c &#273;&#259;ng ký nh&#7853;p h&#7885;c theo &#273;úng quy &#273;&#7883;nh c&#7911;a tr&#432;&#7901;ng.<br>
      T&#7845;t c&#7843; gi&#7845;y t&#7901; khi sinh viên nh&#7853;p h&#7885;c ph&#7843;i &#273;&#432;&#7907;c x&#7871;p vào túi h&#7891; s&#417; c&#7911;a t&#7915;ng cá nhân &#273;&#7875;<br>
      qu&#7843;n lý theo quy &#273;&#7883;nh t&#7841;i &#272;i&#7873;u 12 c&#7911;a Quy ch&#7871; này.<br>
      b) Sinh viên nh&#7853;p h&#7885;c s&#7869; &#273;&#432;&#7907;c tr&#432;&#7901;ng c&#7845;p Th&#7867; sinh viên, Th&#7867; th&#432; vi&#7879;n.<br>
      c) Sinh viên t&#7841;m d&#7915;ng, sinh viên di&#7879;n b&#7843;o l&#432;u k&#7871;t qu&#7843; trúng tuy&#7875;n &#273;&#7841;i h&#7885;c, cao<br>
  &#273;&#7859;ng ph&#7843;i làm th&#7911; t&#7909;c nh&#7853;p h&#7885;c t&#7841;i tr&#432;&#7901;ng theo quy &#273;&#7883;nh.<br>
      2. S&#7855;p x&#7871;p sinh viên vào h&#7885;c các ch&#432;&#417;ng trình giáo d&#7909;c hay ngành &#273;ào t&#7841;o<br>
      a) &#272;&#7889;i v&#7899;i nh&#7919;ng tr&#432;&#7901;ng xác &#273;&#7883;nh &#273;i&#7875;m trúng tuy&#7875;n ho&#7863;c tiêu chí xét tuy&#7875;n theo<br>
      ch&#432;&#417;ng trình giáo d&#7909;c (ho&#7863;c theo ngành &#273;ào t&#7841;o), nh&#7919;ng thí sinh &#273;&#7841;t yêu c&#7847;u s&#7869; &#273;&#432;&#7907;c<br>
      tr&#432;&#7901;ng s&#7855;p x&#7871;p vào h&#7885;c các ch&#432;&#417;ng trình giáo d&#7909;c (ho&#7863;c ngành &#273;ào t&#7841;o) &#273;ã &#273;&#259;ng ký.<br>
      b) &#272;&#7889;i v&#7899;i nh&#7919;ng tr&#432;&#7901;ng xác &#273;&#7883;nh &#273;i&#7875;m trúng tuy&#7875;n ho&#7863;c tiêu chí xét tuy&#7875;n theo<br>
      kh&#7889;i thi ho&#7863;c theo nhóm ch&#432;&#417;ng trình (ho&#7863;c theo nhóm ngành &#273;ào t&#7841;o) trong k&#7923; thi<br>
      tuy&#7875;n ho&#7863;c xét tuy&#7875;n, Hi&#7879;u tr&#432;&#7903;ng quy &#273;&#7883;nh c&#7909; th&#7875; tiêu chí, th&#7901;i gian cùng quy trình<br>
      phân ngành và báo cáo k&#7871;t qu&#7843; phân ngành v&#7873; &#272;HQG-HCM ch&#7853;m nh&#7845;t 30 ngày sau<br>
      khi công b&#7889; k&#7871;t qu&#7843;.<strong><br>
  <br>
      &#272;i&#7873;u 16.&#272;&#259;ng ký kh&#7889;i l&#432;&#7907;ng h&#7885;c t&#7853;p</strong><br>
      1. &#272;&#259;ng ký môn h&#7885;c<br>
      a) Vào cu&#7889;i h&#7885;c k&#7923; tr&#432;&#7899;c, các tr&#432;&#7901;ng thông báo k&#7871; ho&#7841;ch d&#7921; ki&#7871;n cho t&#7915;ng<br>
      ch&#432;&#417;ng trình trong h&#7885;c k&#7923; m&#7899;i, trong &#273;ó có &#273;&#7911; các thông tin sau:<br>
      -Quy trình c&#417; b&#7843;n trong t&#7893; ch&#7913;c h&#7885;c k&#7923;, k&#7871; ho&#7841;ch th&#7901;i gian t&#7893; ch&#7913;c &#273;&#259;ng ký<br>
      môn h&#7885;c, m&#7851;u phi&#7871;u &#273;&#259;ng ký môn h&#7885;c;<br>
      -Th&#7901;i khóa bi&#7875;u d&#7921; ki&#7871;n các l&#7899;p môn h&#7885;c &#273;&#432;&#7907;c m&#7903; trong h&#7885;c k&#7923; t&#7899;i (tên gi&#7843;ng<br>
      viên, phòng h&#7885;c, &#273;&#7883;a &#273;i&#7875;m h&#7885;c, s&#7889; l&#432;&#7907;ng sinh viên &#273;&#432;&#7907;c phép &#273;&#259;ng ký t&#7889;i &#273;a<br>
      cho m&#7895;i l&#7899;p môn h&#7885;c), l&#7883;ch thi d&#7921; ki&#7871;n cho các l&#7899;p môn h&#7885;c;<br>
      b) Sinh viên thu&#7897;c di&#7879;n &#273;&#432;&#7907;c xét h&#7885;c b&#7893;ng khuy&#7871;n khích khi &#273;ã &#273;&#259;ng ký ít nh&#7845;t<br>
      14 tín ch&#7881; cho h&#7885;c k&#7923; t&#432;&#417;ng &#7913;ng. Sinh viên h&#7885;c v&#432;&#7907;t ti&#7871;n &#273;&#7897; s&#7869; &#273;&#432;&#7907;c xem xét riêng.<br>
      Tùy theo tính ch&#7845;t c&#7911;a ngành ngh&#7873; &#273;ào t&#7841;o, Hi&#7879;u tr&#432;&#7903;ng quy &#273;&#7883;nh s&#7889; tín ch&#7881; t&#7889;i &#273;a &#273;&#7889;i<br>
      v&#7899;i sinh viên &#273;ang &#273;&#432;&#7907;c x&#7871;p lo&#7841;i h&#7885;c l&#7921;c trung bình và &#273;&#7889;i v&#7899;i nh&#7919;ng sinh viên &#273;ang<br>
      trong th&#7901;i gian b&#7883; x&#7871;p lo&#7841;i h&#7885;c l&#7921;c y&#7871;u tham gia &#273;&#259;ng ký h&#7885;c t&#7841;i h&#7885;c k&#7923; chính và h&#7885;c<br>
      k&#7923; ph&#7909; c&#7911;a n&#259;m h&#7885;c.<br>
      c) Tr&#432;&#7899;c khi b&#7855;t &#273;&#7847;u m&#7895;i h&#7885;c k&#7923;, tùy theo kh&#7843; n&#259;ng và &#273;i&#7873;u ki&#7879;n h&#7885;c t&#7853;p c&#7911;a<br>
      b&#7843;n thân, sinh viên ph&#7843;i &#273;&#259;ng ký h&#7885;c các môn h&#7885;c d&#7921; &#273;&#7883;nh s&#7869; h&#7885;c trong h&#7885;c k&#7923;, k&#7875; c&#7843;<br>
  &#273;&#259;ng ký h&#7885;c l&#7841;i, h&#7885;c c&#7843;i thi&#7879;n &#273;i&#7875;m theo quy &#273;&#7883;nh t&#7841;i kho&#7843;n 3 c&#7911;a &#272;i&#7873;u này.<br>
      2. &#272;&#259;ng ký b&#7893; sung, &#273;i&#7873;u ch&#7881;nh và h&#7911;y &#273;&#259;ng ký môn h&#7885;c<br>
      Trong &#273;i&#7873;u ki&#7879;n bình th&#432;&#7901;ng, sinh viên &#273;&#432;&#7907;c phép &#273;&#259;ng ký thêm, h&#7911;y ho&#7863;c &#273;i&#7873;u<br>
      ch&#7881;nh k&#7871;t qu&#7843; &#273;&#259;ng ký môn h&#7885;c trong th&#7901;i gian không quá 2 tu&#7847;n c&#7911;a h&#7885;c k&#7923; chính, và<br>
      không quá 1 tu&#7847;n c&#7911;a h&#7885;c k&#7923; hè. L&#7883;ch trình và th&#7911; t&#7909;c do tr&#432;&#7901;ng quy &#273;&#7883;nh c&#7909; th&#7875;.<br>
      3. &#272;&#259;ng ký h&#7885;c l&#7841;i, h&#7885;c c&#7843;i thi&#7879;n &#273;i&#7875;m<br>
      a) &#272;&#7889;i v&#7899;i các môn h&#7885;c b&#7855;t bu&#7897;c, n&#7871;u &#273;i&#7875;m t&#7893;ng k&#7871;t môn h&#7885;c th&#7845;p h&#417;n 5, sinh<br>
      viên ph&#7843;i &#273;&#259;ng ký h&#7885;c l&#7841;i môn h&#7885;c &#273;ó &#7903; m&#7897;t trong các h&#7885;c k&#7923; ti&#7871;p theo cho &#273;&#7871;n khi &#273;&#7841;t &#273;i&#7875;m 5 tr&#7903; lên.<br>
      N&#7871;u môn h&#7885;c t&#432;&#417;ng &#7913;ng không còn m&#7903; l&#7899;p (do ch&#432;&#417;ng trình giáo d&#7909;c thay &#273;&#7893;i)<br>
      sinh viên ph&#7843;i &#273;&#259;ng ký h&#7885;c và tích l&#361;y các môn h&#7885;c thay th&#7871; theo danh m&#7909;c &#273;ã &#273;&#432;&#7907;c<br>
      tr&#432;&#7901;ng công b&#7889; chính th&#7913;c. Danh m&#7909;c môn h&#7885;c thay th&#7871; &#273;&#432;&#7907;c Tr&#432;&#7903;ng khoa qu&#7843;n lý<br>
      chuyên môn duy&#7879;t và trình lên tr&#432;&#7901;ng ra quy&#7871;t &#273;&#7883;nh công b&#7889; chính th&#7913;c.<br>
      b) &#272;&#7889;i v&#7899;i các môn h&#7885;c t&#7921; ch&#7885;n (nhóm môn h&#7885;c t&#7921; ch&#7885;n)<br>
      -Sinh viên ph&#7843;i tích l&#361;y &#273;&#7911; s&#7889; tín ch&#7881; quy &#273;&#7883;nh trong ch&#432;&#417;ng trình giáo d&#7909;c cho<br>
      nhóm môn h&#7885;c t&#7921; ch&#7885;n.<br>
      -
      N&#7871;u ch&#432;a tích l&#361;y &#273;&#7911; thì ph&#7843;i &#273;&#259;ng ký h&#7885;c l&#7841;i và tích l&#361;y các môn ch&#432;a &#273;&#7841;t<br>
      ho&#7863;c các môn khác trong cùng nhóm môn h&#7885;c t&#7921; ch&#7885;n - có m&#7903; l&#7899;p.<br>
      -N&#7871;u &#273;ã tích l&#361;y &#273;&#7911; thì không b&#7855;t bu&#7897;c ph&#7843;i &#273;&#259;ng ký h&#7885;c l&#7841;i và tích l&#361;y các<br>
      môn h&#7885;c t&#7921; ch&#7885;n ch&#432;a &#273;&#7841;t (n&#7871;u có)<br>
      d) Vi&#7879;c &#273;&#259;ng ký c&#7843;i thi&#7879;n các môn h&#7885;c có k&#7871;t qu&#7843; &#273;&#7841;t t&#7915; &#273;i&#7875;m 5 tr&#7903; lên do<br>
      tr&#432;&#7901;ng quy &#273;&#7883;nh c&#7909; th&#7875; quy trình và th&#7911; t&#7909;c x&#7917; lý. K&#7871;t qu&#7843; cao nh&#7845;t trong các l&#7847;n h&#7885;c<br>
      s&#7869; &#273;&#432;&#7907;c ch&#7885;n &#273;&#7875; tính vào &#272;TBCTL. &#272;i&#7875;m c&#7911;a t&#7845;t c&#7843; các l&#7847;n h&#7885;c &#273;&#432;&#7907;c l&#432;u &#273;&#7847;y &#273;&#7911; trongk&#7871;t qu&#7843; h&#7885;c t&#7853;p c&#7911;a sinh viên.<br>
      4. Tr&#432;&#7901;ng có th&#7875; xem xét m&#7903; l&#7899;p &#273;&#7889;i v&#7899;i m&#7897;t s&#7889; môn h&#7885;c không có trong k&#7871;<br>
      ho&#7841;ch t&#7893; ch&#7913;c gi&#7843;ng d&#7841;y c&#7911;a h&#7885;c k&#7923;, nh&#432;ng có nhi&#7873;u sinh viên có nhu c&#7847;u h&#7885;c.<br>
      <br>
      T&#7845;t c&#7843; thông tin liên quan &#273;&#7871;n &#273;&#259;ng ký môn h&#7885;c &#273;&#7873;u ph&#7843;i &#273;&#432;&#7907;c thông báo công<br>
      khai và k&#7883;p th&#7901;i trên các website c&#7911;a tr&#432;&#7901;ng.</p>
    <p><strong>&#272;i&#7873;u 17.Thang &#273;i&#7875;m, &#273;i&#7875;m thành ph&#7847;n, &#273;i&#7875;m môn h&#7885;c</strong><br>
      1) Thang &#273;i&#7875;m &#273;ánh giá: &#272;i&#7875;m &#273;&#432;&#7907;c cho theo thang &#273;i&#7875;m 10. Thang &#273;i&#7875;m h&#7879; 4<br>
      ch&#7881; mang tính tham kh&#7843;o, chuy&#7875;n &#273;&#7893;i khi c&#7847;n thi&#7871;t, không dùng &#273;&#7875; ghi và phân lo&#7841;i k&#7871;t<br>
      qu&#7843; &#273;ánh giá. Thang &#273;i&#7875;m chính th&#7913;c h&#7879; 10 cùng cách x&#7871;p lo&#7841;i k&#7871;t qu&#7843; h&#7885;c t&#7853;p &#273;&#432;&#7907;c<br>
      th&#7921;c hi&#7879;n theo h&#432;&#7899;ng d&#7851;n sau.</p>
    <blockquote>
      
      <div align="left"></div>
    
      <table border="1" width="100%">
        <tbody><tr>
          <td rowspan="2"><div align="center">X&#7871;p lo&#7841;i</div></td>
          <td rowspan="2"><div align="center">Thang &#273;i&#7875;m chính th&#7913;c h&#7879; 10</div></td>
          <td colspan="2"><div align="center">Thang &#273;i&#7875;m h&#7879; 4 (tham kh&#7843;o)</div></td>
        </tr>
        <tr>
          <td><div align="center">&#272;i&#7875;m s&#7889;</div></td>
          <td><div align="center">&#272;i&#7875;m ch&#7919;</div></td>
        </tr>
        <tr>
          <td><div align="left">Xu&#7845;t s&#7855;c</div></td>
          <td><div align="center">T&#7915; 9,0 &#273;&#7871;n 10,0</div></td>
          <td><div align="center">4,0</div></td>
          <td><div align="center">A+</div></td>
        </tr>
        <tr>
          <td><div align="left">Gi&#7887;i</div></td>
          <td><div align="center">T&#7915; 8,0 &#273;&#7871;n c&#7853;n 9,0</div></td>
          <td><div align="center">3,5</div></td>
          <td><div align="center">A</div></td>
        </tr>
        <tr>
          <td><div align="left">Khá</div></td>
          <td><div align="center">T&#7915; 7,0 &#273;&#7871;n c&#7853;n 8,0</div></td>
          <td><div align="center">3,0</div></td>
          <td><div align="center">B+</div></td>
        </tr>
        <tr>
          <td><div align="left">TB Khá</div></td>
          <td><div align="center">T&#7915; 6,0 &#273;&#7871;n c&#7853;n 7,0</div></td>
          <td><div align="center">2,5</div></td>
          <td><div align="center">B</div></td>
        </tr>
        <tr>
          <td><div align="left">Trung bình</div></td>
          <td><div align="center">T&#7915; 5,0 &#273;&#7871;n c&#7853;n 6,0</div></td>
          <td><div align="center">2,0</div></td>
          <td><div align="center">C</div></td>
        </tr>
        <tr>
          <td><div align="left">Y&#7871;u</div></td>
          <td><div align="center">T&#7915; 4,0 &#273;&#7871;n c&#7853;n 5,0</div></td>
          <td><div align="center">1,5</div></td>
          <td><div align="center">D+</div></td>
        </tr>
        <tr>
          <td rowspan="2"><div align="left">Kém</div></td>
          <td><div align="center">T&#7915; 3,0 &#273;&#7871;n c&#7853;n 4,0</div></td>
          <td><div align="center">1,0</div></td>
          <td><div align="center">D</div></td>
        </tr>
        <tr>
          <td><div align="center">&lt;3,0</div></td>
          <td><div align="center">0,0</div></td>
          <td><div align="center">F</div></td>
        </tr>
      </tbody></table>
    </blockquote>
    <p><br>
      Ngoài các &#273;i&#7875;m t&#7915; 0 t&#7899;i 10, các tr&#432;&#7901;ng có th&#7875; s&#7917; d&#7909;ng các &#273;i&#7875;m &#273;&#7863;c bi&#7879;t sau<br>
      trong b&#7843;ng &#273;i&#7875;m c&#7911;a sinh viên:</p>
    <blockquote>
      <table border="1" width="100%">
        <tbody><tr>
          <td><div align="center">Tên lo&#7841;i &#273;i&#7875;m</div></td>
          <td><div align="center">&#272;i&#7875;m ghi chính th&#7913;c<br>
              trong b&#7843;ng &#273;i&#7875;m ghi<br>
          s&#7889; ho&#7863;c ch&#7919; vi&#7871;t t&#7855;t</div></td>
          <td><div align="center">&#272;i&#7875;m ch&#7919;<br>
              tham kh&#7843;o<br>
          (thang 4)</div></td>
          <td><div align="center">Ghi chú</div></td>
        </tr>
        <tr>
          <td><div align="left">C&#7845;m thi</div></td>
          <td><div align="center">11 (CT)</div></td>
          <td><div align="center">F</div></td>
          <td><div align="center">Tính nh&#432; &#273;i&#7875;m 0</div></td>
        </tr>
        <tr>
          <td><div align="left">V&#7855;ng thi không phép</div></td>
          <td><div align="center">13 (VT)</div></td>
          <td><div align="center">F</div></td>
          <td><div align="center">Tính nh&#432; &#273;i&#7875;m 0</div></td>
        </tr>
        <tr>
          <td><div align="left">Mi&#7877;n h&#7885;c - B&#7843;o l&#432;u</div></td>
          <td><div align="center">12 (MT)</div></td>
          <td><div align="center">X</div></td>
          <td><div align="center">Tích l&#361;y, ghi trong m&#7909;c<br>
              b&#7843;o l&#432;u và không tính vào<br>
          &#272;TBHK</div></td>
        </tr>
      </tbody></table>
    </blockquote>
    <p><br>
      Tr&#432;&#7901;ng quy &#273;&#7883;nh c&#7909; th&#7875; quy trình xét và công b&#7889; các &#273;i&#7875;m c&#7845;m thi, mi&#7877;n h&#7885;c<br>
&#273;&#7891;ng th&#7901;i c&#7909; th&#7875; hóa các lo&#7841;i &#273;i&#7875;m &#273;&#7863;c bi&#7879;t khác &#273;&#7875; ph&#7909;c v&#7909; cho vi&#7879;c v&#7853;n hành h&#7885;c v&#7909; bao g&#7891;m:</p>
    <blockquote>
      <table border="1" width="100%">
        <tbody><tr>
          <td><div align="center">Tên lo&#7841;i &#273;i&#7875;m</div></td>
          <td><div align="center">&#272;i&#7875;m ghi chính th&#7913;ctrong b&#7843;ng &#273;i&#7875;m ghi s&#7889; ho&#7863;c ch&#7919; vi&#7871;t t&#7855;t</div></td>
          <td>            <p align="center">&#272;i&#7875;m ch&#7919;              tham kh&#7843;o<br>
          (thang 4)</p></td>
          <td><div align="center">Ghi chú</div></td>
        </tr>
        <tr>
          <td><div align="left">V&#7855;ng thi có phép - &#273;i&#7875;m ch&#432;a hoàn t&#7845;t, hoãn thi</div></td>
          <td><div align="center">14</div></td>
          <td><div align="center">I</div></td>
          <td><div align="center">Tính ch&#432;a tích l&#361;y cho
              t&#7899;i khi có &#273;i&#7875;m chính<br>
          th&#7913;c</div></td>
        </tr>
        <tr>
          <td><div align="left">Ch&#432;a nh&#7853;n &#273;&#432;&#7907;c &#273;i&#7875;m thi</div></td>
          <td><div align="center">15</div></td>
          <td><div align="center">Z</div></td>
          <td><div align="center">Ghi chú t&#7841;m, tính<br>
          ch&#432;a tích l&#361;y</div></td>
        </tr>
        <tr>
          <td><div align="left">&#272;&#7873; ngh&#7883; mi&#7877;n thi</div></td>
          <td><div align="center">16</div></td>
          <td><div align="center">M</div></td>
          <td><div align="center">Ghi chú t&#7841;m trong<br>
              Mb&#7843;ng &#273;i&#7875;m h&#7885;c k&#7923;,<br>
          ch&#7901; &#273;i&#7875;m mi&#7877;n (h&#7879;</div></td>
        </tr>
        <tr>
          <td><div align="left">Rút môn h&#7885;c</div></td>
          <td><div align="center">17</div></td>
          <td><div align="center">R</div></td>
          <td><div align="center">Không tính &#273;i&#7875;m</div></td>
        </tr>
        <tr>
          <td><div align="left">H&#7911;y môn h&#7885;c</div></td>
          <td><div align="center">18</div></td>
          <td><div align="center">H</div></td>
          <td><div align="center">Ghi chú t&#7841;m - s&#7869; xóa<br>
              hoàn toàn trong d&#7919;<br>
          li&#7879;u &#273;i&#7875;m sau</div></td>
        </tr>
      </tbody></table>
    </blockquote>
    <p><br>
      2) &#272;i&#7875;m thành ph&#7847;n<br>
      K&#7871;t qu&#7843; h&#7885;c t&#7853;p m&#7897;t môn h&#7885;c &#273;&#432;&#7907;c &#273;ánh giá theo quá trình h&#7885;c t&#7853;p, th&#7875; hi&#7879;n b&#7903;i<br>
      các &#273;i&#7875;m thành ph&#7847;n. S&#7889; l&#432;&#7907;ng &#273;i&#7875;m thành ph&#7847;n, tr&#7885;ng s&#7889; t&#7915;ng c&#7897;t &#273;i&#7875;m và ph&#432;&#417;ng<br>
      th&#7913;c &#273;ánh giá &#273;i&#7875;m t&#7915;ng thành ph&#7847;n &#273;&#432;&#7907;c quy &#273;&#7883;nh trong &#273;&#7873; c&#432;&#417;ng chi ti&#7871;t c&#7911;a t&#7915;ng<br>
      môn h&#7885;c. &#272;i&#7875;m thành ph&#7847;n có th&#7875; &#273;&#432;&#7907;c làm tròn t&#7899;i 0,5.<br>
      3) &#272;i&#7875;m môn h&#7885;c<br>
&#272;i&#7875;m cu&#7889;i cùng dùng &#273;&#7875; &#273;ánh giá m&#7897;t môn h&#7885;c &#273;&#432;&#7907;c g&#7885;i là &#273;i&#7875;m t&#7893;ng k&#7871;t môn<br>
h&#7885;c hay &#273;i&#7875;m môn h&#7885;c (sau &#273;ây g&#7885;i chung là &#273;i&#7875;m môn h&#7885;c). &#272;i&#7875;m môn h&#7885;c là &#273;i&#7875;m<br>
&#273;ánh giá k&#7871;t qu&#7843; h&#7885;c t&#7853;p toàn di&#7879;n c&#7911;a sinh viên trong su&#7889;t h&#7885;c k&#7923; &#273;&#7889;i v&#7899;i môn h&#7885;c &#273;ó,có th&#7875; &#273;&#432;&#7907;c làm tròn t&#7899;i 0,5.<br>
Vi&#7879;c quy tròn &#273;i&#7875;m &#273;&#432;&#7907;c th&#7921;c hi&#7879;n theo nguyên t&#7855;c: N&#7871;u &#273;i&#7875;m thi, &#273;i&#7875;m thành<br>
ph&#7847;n, &#273;i&#7875;m môn h&#7885;c có &#273;i&#7875;m l&#7867; d&#432;&#7899;i 0,25 thì quy tròn thành 0,0; có &#273;i&#7875;m l&#7867; t&#7915; 0,25<br>
&#273;&#7871;n d&#432;&#7899;i 0,75 thì quy tròn thành 0,5; có &#273;i&#7875;m l&#7867; t&#7915; 0,75 &#273;&#7871;n d&#432;&#7899;i 1,0 thì quy tròn thành<br>
  1,0.<br>
  <strong>&#272;i&#7873;u 18. T&#7893; ch&#7913;c &#273;ánh giá môn h&#7885;c</strong><br>
  1. Tùy tính ch&#7845;t môn h&#7885;c, vi&#7879;c &#273;ánh giá môn h&#7885;c có th&#7875; c&#259;n c&#7913; vào m&#7897;t ph&#7847;n<br>
  ho&#7863;c t&#7845;t c&#7843; các &#273;i&#7875;m thành ph&#7847;n. M&#7895;i môn h&#7885;c có th&#7875; có nhi&#7873;u k&#7923; ki&#7875;m tra nh&#432;ng ch&#7881;<br>
  t&#7893; ch&#7913;c m&#7897;t k&#7923; ki&#7875;m tra chính vào gi&#7919;a h&#7885;c k&#7923; và m&#7897;t k&#7923; thi k&#7871;t thúc môn h&#7885;c vào<br>
  cu&#7889;i h&#7885;c k&#7923;. Không có k&#7923; ki&#7875;m tra l&#7841;i ho&#7863;c k&#7923; thi l&#7841;i cho nh&#7919;ng sinh viên &#273;ã d&#7921; thi<br>
  không &#273;&#7841;t yêu c&#7847;u ho&#7863;c v&#7855;ng thi.<br>
  <br>
  2. &#272;i&#7875;m môn h&#7885;c có th&#7875; bao g&#7891;m các &#273;i&#7875;m thành ph&#7847;n sau:<br>
-                                  &#272;i&#7875;m ki&#7875;m tra gi&#7919;a k&#7923;;<br>
-                                  &#272;i&#7875;m &#273;ánh giá quá trình, m&#7913;c &#273;&#7897; tham gia ho&#7841;t &#273;&#7897;ng gi&#7843;ng d&#7841;y h&#7885;c t&#7853;p;<br>
-                                  &#272;i&#7875;m th&#7921;c hành c&#7911;a t&#7915;ng bài/ ph&#7847;n thí nghi&#7879;m, hay thi thí nghi&#7879;m;<br>
-                                  &#272;i&#7875;m bài t&#7853;p l&#7899;n, ti&#7875;u lu&#7853;n;<br>
-                                  &#272;i&#7875;m thi cu&#7889;i k&#7923;;<br>
-                                  &#272;i&#7875;m b&#7843;o v&#7879; th&#7921;c t&#7853;p, &#273;&#7891; án môn h&#7885;c, &#273;&#7891; án/ khóa lu&#7853;n t&#7889;t nghi&#7879;p.<br>
-                                  &#272;i&#7875;m t&#7915; các c&#417; s&#7903; th&#7921;c t&#7853;p (doanh nghi&#7879;p).<br>
C&#259;n c&#7913; chu&#7849;n ki&#7871;n th&#7913;c, k&#7929; n&#259;ng &#273;&#7889;i v&#7899;i t&#7915;ng ch&#432;&#417;ng trình giáo d&#7909;c, t&#7915;ng môn<br>
h&#7885;c, Hi&#7879;u tr&#432;&#7903;ng quy &#273;&#7883;nh t&#7881; l&#7879; c&#7911;a các &#273;i&#7875;m thành ph&#7847;n và &#273;&#432;&#7907;c th&#7875; hi&#7879;n trong &#273;&#7873;<br>
c&#432;&#417;ng môn h&#7885;c.<br>
3. V&#7855;ng m&#7863;t khi lên l&#7899;p:<br>
-
      N&#7871;u không &#273;&#7911; &#273;i&#7875;m thành ph&#7847;n theo quy &#273;&#7883;nh, sinh viên s&#7869; b&#7883; c&#7845;m d&#7921; thi cu&#7889;i<br>
      h&#7885;c k&#7923; và ph&#7843;i nh&#7853;n &#273;i&#7875;m không (0) cho môn h&#7885;c &#273;ó.<br>
      -N&#7871;u v&#7855;ng m&#7863;t (có và không có lý do) quá 20% s&#7889; gi&#7901; th&#7921;c hành (bài t&#7853;p, thí<br>
      nghi&#7879;m, seminair, ...) ho&#7863;c 50% s&#7889; k&#7923; ki&#7875;m tra trong h&#7885;c k&#7923;, sinh viên s&#7869; b&#7883;<br>
&#273;i&#7875;m không (0) cho môn h&#7885;c thí nghi&#7879;m và cho ph&#7847;n ki&#7875;m tra c&#7911;a môn h&#7885;c<br>
&#273;ó.<br>
4. T&#7893; ch&#7913;c thi k&#7871;t thúc môn h&#7885;c<br>
a) Cu&#7889;i m&#7895;i h&#7885;c k&#7923;, các tr&#432;&#7901;ng t&#7893; ch&#7913;c m&#7897;t k&#7923; thi chính.<br>
b) Hình th&#7913;c thi k&#7871;t thúc môn h&#7885;c có th&#7875; là thi vi&#7871;t (tr&#7855;c nghi&#7879;m ho&#7863;c t&#7921; lu&#7853;n),<br>
v&#7845;n &#273;áp, vi&#7871;t ti&#7875;u lu&#7853;n, làm bài t&#7853;p l&#7899;n, ho&#7863;c k&#7871;t h&#7907;p gi&#7919;a các hình th&#7913;c trên. Hi&#7879;u<br>
tr&#432;&#7903;ng ho&#7863;c Tr&#432;&#7903;ng khoa qu&#7843;n ngành duy&#7879;t các hình th&#7913;c thi và ki&#7875;m tra thích h&#7907;p<br>
c&#259;n c&#7913; vào &#273;&#7873; ngh&#7883; c&#7911;a gi&#7843;ng viên ph&#7909; trách môn h&#7885;c.<br>
c) &#272;&#7873; thi do gi&#7843;ng viên ph&#7909; trách môn h&#7885;c, ho&#7863;c do nh&#7919;ng gi&#7843;ng viên có cùng<br>
chuyên môn chu&#7849;n b&#7883;, ho&#7863;c l&#7845;y t&#7915; ngân hàng &#273;&#7873; thi, ph&#7843;i phù h&#7907;p v&#7899;i n&#7897;i dung môn<br>
h&#7885;c &#273;ã quy &#273;&#7883;nh trong ch&#432;&#417;ng trình. Hi&#7879;u tr&#432;&#7903;ng quy &#273;&#7883;nh quy trình ra &#273;&#7873; thi.<br>
d) Vi&#7879;c ki&#7875;m tra t&#7915;ng ph&#7847;n môn h&#7885;c do gi&#7843;ng viên tr&#7921;c ti&#7871;p th&#7921;c hi&#7879;n và thông<br>
báo t&#7841;i l&#7899;p.<br>
e) &#272;i&#7875;m ki&#7875;m tra và &#273;i&#7875;m thi k&#7871;t thúc môn h&#7885;c ph&#7843;i &#273;&#432;&#7907;c tr&#432;&#7901;ng thông báo cho<br>
sinh viên không ch&#7853;m h&#417;n 20 ngày sau ngày thi k&#7871;t thúc môn h&#7885;c.<br>
f) Ch&#7845;m phúc tra, &#273;i&#7873;u ch&#7881;nh k&#7871;t qu&#7843; thi: Sinh viên có quy&#7873;n &#273;&#7873; ngh&#7883; ch&#7845;m phúc<br>
tra k&#7871;t qu&#7843; thi. &#272;&#417;n xin phúc tra k&#7871;t qu&#7843; thi, ki&#7875;m tra n&#7897;p trong vòng 05 ngày k&#7875; t&#7915;<br>
ngày công b&#7889; k&#7871;t qu&#7843;.<br>
Vi&#7879;c t&#7893; ch&#7913;c gi&#7843;ng d&#7841;y các môn h&#7885;c chung trong toàn &#272;HQG-HCM &#273;&#432;&#7907;c th&#7921;c<br>
hi&#7879;n theo quy &#273;&#7883;nh riêng do Giám &#273;&#7889;c &#272;HQG-HCM ban hành.<br>
Hi&#7879;u tr&#432;&#7903;ng quy &#273;&#7883;nh c&#7909; th&#7875; vi&#7879;c t&#7893; ch&#7913;c thi k&#7871;t thúc môn h&#7885;c, ch&#7845;m thi, ch&#7845;m<br>
phúc tra và x&#7917; lý &#273;i&#7875;m sau ch&#7845;m phúc tra, vi&#7879;c b&#7843;o qu&#7843;n, l&#432;u gi&#7919; các bài thi, ti&#7875;u lu&#7853;n,bài t&#7853;p l&#7899;n (g&#7885;i chung là bài thi).<br>
5. Thông báo k&#7871;t qu&#7843;<br>
M&#7895;i h&#7885;c k&#7923;, k&#7871;t qu&#7843; &#273;i&#7875;m c&#7911;a các môn h&#7885;c trong h&#7885;c k&#7923;, &#272;TBHK và &#272;TBCTL<br>
tính &#273;&#7871;n h&#7871;t h&#7885;c k&#7923; &#273;ó ph&#7843;i &#273;&#432;&#7907;c tr&#432;&#7901;ng thông báo cho sinh viên.<br>
Trong quá trình h&#7885;c, sinh viên có th&#7875; &#273;&#7873; ngh&#7883; tr&#432;&#7901;ng c&#7845;p ho&#7863;c g&#7917;i b&#7843;ng &#273;i&#7875;m<br>
&#273;&#7871;n n&#417;i c&#7847;n thi&#7871;t theo yêu c&#7847;u c&#7911;a sinh viên. &#272;&#7875; th&#7921;c hi&#7879;n công vi&#7879;c này, sinh viên<br>
ph&#7843;i làm &#273;&#417;n và n&#7897;p l&#7879; phí. M&#7913;c l&#7879; phí do tr&#432;&#7901;ng quy &#273;&#7883;nh.<br>
  <strong>&#272;i&#7873;u 19. Cách tính &#273;i&#7875;m trung bình</strong><br>
&#272;i&#7875;m trung bình h&#7885;c k&#7923; và &#273;i&#7875;m trung bình chung tích l&#361;y &#273;&#432;&#7907;c tính theo thang<br>
&#273;i&#7875;m 10, &#273;&#432;&#7907;c làm tròn &#273;&#7871;n 2 ch&#7919; s&#7889; th&#7853;p phân và &#273;&#432;&#7907;c tính theo công th&#7913;c sau:</p>
    <p align="center"><br>
      <img src="1368_files/a_1.JPG" height="120" width="207"></p>
    <p><br>
      Trong &#273;ó:<br>
      + A là &#272;TBHK ho&#7863;c &#272;TBCTL<br>
      + ai là &#273;i&#7875;m c&#7911;a môn h&#7885;c th&#7913; i<br>
      + ni là s&#7889; tín ch&#7881; c&#7911;a môn h&#7885;c th&#7913; i<br>
      + n là t&#7893;ng s&#7889; môn h&#7885;c.<br>
      </p>
    <p>&#272;TBHK &#273;&#432;&#7907;c dùng &#273;&#7875; xét h&#7885;c b&#7893;ng, khen th&#432;&#7903;ng sau m&#7895;i h&#7885;c k&#7923;, &#273;&#432;&#7907;c tính<br>
      theo k&#7871;t qu&#7843; &#273;i&#7875;m môn h&#7885;c &#7903; l&#7847;n h&#7885;c th&#7913; nh&#7845;t.<br>
&#272;TBHK và &#272;TBCTL &#273;&#432;&#7907;c dùng &#273;&#7875; xét phân lo&#7841;i k&#7871;t qu&#7843; h&#7885;c t&#7853;p, x&#7917; lý h&#7885;c<br>
v&#7909; và x&#7871;p h&#7841;ng t&#7889;t nghi&#7879;p, &#273;&#432;&#7907;c tính theo &#273;i&#7875;m môn h&#7885;c cao nh&#7845;t trong các<br>
l&#7847;n h&#7885;c.<br>
&#272;i&#7875;m X (mi&#7877;n h&#7885;c - b&#7843;o l&#432;u) và các &#273;i&#7875;m &#273;&#7863;c bi&#7879;t khác không &#273;&#432;&#7907;c tính trong<br>
&#272;TBHK.<br>
  <br>
  <strong>&#272;i&#7873;u 20. X&#7871;p h&#7841;ng h&#7885;c l&#7921;c</strong><br>
  Sau m&#7895;i h&#7885;c k&#7923;, c&#259;n c&#7913; vào s&#7889; tín ch&#7881; tích l&#361;y và &#272;TBCTL, sinh viên &#273;&#432;&#7907;c x&#7871;p<br>
  h&#7841;ng h&#7885;c l&#7921;c nh&#432; sau:<br>
  a) H&#7841;ng bình th&#432;&#7901;ng: N&#7871;u tích l&#361;y &#273;&#7911; s&#7889; tín ch&#7881; quy &#273;&#7883;nh và &#272;TBCTL &#273;&#7841;t t&#7915;<br>
  5,00 tr&#7903; lên.<br>
  b) H&#7841;ng y&#7871;u: N&#7871;u không tích l&#361;y &#273;&#7911; s&#7889; tín ch&#7881; quy &#273;&#7883;nh và &#272;TBCTL &#273;&#7841;t d&#432;&#7899;i<br>
  5,00, nh&#432;ng ch&#432;a r&#417;i vào tr&#432;&#7901;ng h&#7907;p b&#7883; &#273;ình ch&#7881; h&#7885;c t&#7853;p.</p>
    <p align="center"><br>
      <strong>CH&#431;&#416;NG 3<br>
      X&#7916; LÝ H&#7884;C V&#7908;</strong></p>
    <p><strong>&#272;i&#7873;u 21. C&#7843;nh cáo h&#7885;c v&#7909;</strong><br>
      H&#7857;ng n&#259;m, tr&#432;&#7901;ng s&#7869; ti&#7871;n hành x&#7917; lý h&#7885;c v&#7909; sau h&#7885;c k&#7923; 1 và sau h&#7885;c k&#7923; hè. K&#7871;t<br>
      qu&#7843; h&#7885;c t&#7853;p c&#7911;a h&#7885;c k&#7923; hè s&#7869; &#273;&#432;&#7907;c tính chung vào k&#7871;t qu&#7843; h&#7885;c t&#7853;p h&#7885;c k&#7923; 2 c&#7911;a n&#259;m<br>
      h&#7885;c t&#432;&#417;ng &#7913;ng &#273;&#7875; xem xét x&#7917; lý h&#7885;c v&#7909;.<br>
      Sinh viên vi ph&#7841;m m&#7897;t trong các quy &#273;&#7883;nh sau s&#7869; b&#7883; c&#7843;nh cáo h&#7885;c v&#7909;:<br>
      -Không hoàn thành ngh&#297;a v&#7909; h&#7885;c phí theo quy &#273;&#7883;nh c&#7911;a tr&#432;&#7901;ng.<br>
      -Không &#273;&#7841;t s&#7889; tín ch&#7881; t&#7889;i thi&#7875;u do tr&#432;&#7901;ng quy &#273;&#7883;nh cho ngành &#273;ào t&#7841;o trong m&#7897;t<br>
      h&#7885;c k&#7923;;<br>
      -Có &#272;TBCTL trong h&#7885;c k&#7923; &#273;&#7847;u d&#432;&#7899;i 3,0 ho&#7863;c &#272;TBCTL c&#7911;a 2 h&#7885;c k&#7923; liên ti&#7871;p<br>
      d&#432;&#7899;i 4,0.<br>
      Th&#7901;i h&#7841;n c&#7843;nh cáo h&#7885;c v&#7909; kéo dài trong m&#7897;t h&#7885;c k&#7923; chính ti&#7871;p theo. Sinh viên<br>
      s&#7869; &#273;&#432;&#7907;c xóa tên trong danh sách c&#7843;nh cáo h&#7885;c v&#7909; tr&#432;&#7899;c th&#7901;i h&#7841;n, n&#7871;u có k&#7871;t qu&#7843; h&#7885;c<br>
      t&#7853;p &#7903; cu&#7889;i h&#7885;c k&#7923; k&#7871; không vi ph&#7841;m &#272;i&#7873;u 22.</p>
    <p><strong>&#272;i&#7873;u 22. &#272;ình ch&#7881; h&#7885;c t&#7853;p và xóa tên kh&#7887;i danh sách sinh viên</strong><br>
      1. Tr&#432;&#7901;ng s&#7869; xóa tên kh&#7887;i danh sách sinh viên n&#7871;u sinh viên g&#7917;i &#273;&#417;n xin thôi<br>
      h&#7885;c và &#273;&#432;&#7907;c Tr&#432;&#7901;ng ra quy&#7871;t &#273;&#7883;nh cho phép ngh&#7881; h&#7885;c.<br>
      2. Tr&#432;&#7901;ng s&#7869; ra quy&#7871;t &#273;&#7883;nh &#273;ình ch&#7881; h&#7885;c t&#7853;p và xóa tên kh&#7887;i danh sách sinh viên<br>
      n&#7871;u sinh viên vi ph&#7841;m m&#7897;t trong các tr&#432;&#7901;ng h&#7907;p sau:<br>
      -        &#272;ã h&#7871;t th&#7901;i gian t&#7889;i &#273;a hoàn thành khóa h&#7885;c;<br>
-                    &#272;ã t&#7921; ý b&#7887; h&#7885;c t&#7915; m&#7897;t h&#7885;c k&#7923; chính tr&#7903; lên &#8211; có &#272;TBHK b&#7857;ng 0 (không) &#7903;<br>
m&#7897;t h&#7885;c k&#7923; chính;<br>
-Sau th&#7901;i h&#7841;n b&#7883; c&#7843;nh cáo h&#7885;c v&#7909; v&#7851;n vi ph&#7841;m các quy &#273;&#7883;nh c&#7911;a &#272;i&#7873;u 21;<br>
-Vi ph&#7841;m quy ch&#7871; h&#7885;c v&#7909; và các quy &#273;&#7883;nh khác c&#7911;a tr&#432;&#7901;ng &#273;&#7871;n m&#7913;c bu&#7897;c thôi<br>
h&#7885;c;<br>
-B&#7883; k&#7927; lu&#7853;t vì lý do &#273;i thi h&#7897; ho&#7863;c nh&#7901; ng&#432;&#7901;i thi h&#7897;.<br>
-
      M&#7897;t s&#7889; tr&#432;&#7901;ng h&#7907;p &#273;&#7863;c bi&#7879;t khác do Hi&#7879;u tr&#432;&#7903;ng quy &#273;&#7883;nh c&#7909; th&#7875;.<br>
      Khi sinh viên có quy&#7871;t &#273;&#7883;nh &#273;ình ch&#7881; h&#7885;c t&#7853;p, tr&#432;&#7901;ng thông báo tr&#7843; sinh viên v&#7873;<br>
&#273;&#7883;a ph&#432;&#417;ng n&#417;i sinh viên có h&#7897; kh&#7849;u th&#432;&#7901;ng trú.<br>
Sinh viên thu&#7897;c di&#7879;n b&#7883; &#273;ình ch&#7881; h&#7885;c t&#7853;p, n&#7871;u có nguy&#7879;n v&#7885;ng chuy&#7875;n tr&#432;&#7901;ng<br>
hay chuy&#7875;n xu&#7889;ng các b&#7853;c &#273;ào t&#7841;o th&#7845;p h&#417;n ph&#7843;i làm &#273;&#417;n &#273;&#7875; tr&#432;&#7901;ng xét c&#7909; th&#7875; t&#7915;ng<br>
tr&#432;&#7901;ng h&#7907;p.</p>
    <p><strong>&#272;i&#7873;u 23. T&#7841;m d&#7915;ng h&#7885;c t&#7853;p</strong><br>
      1. Sinh viên &#273;&#432;&#7907;c quy&#7873;n t&#7841;m d&#7915;ng h&#7885;c t&#7853;p và &#273;&#432;&#7907;c b&#7843;o l&#432;u k&#7871;t qu&#7843; &#273;ã h&#7885;c trong các<br>
      tr&#432;&#7901;ng h&#7907;p sau:<br>
      -        &#272;&#432;&#7907;c &#273;i&#7873;u &#273;&#7897;ng vào các l&#7921;c l&#432;&#7907;ng v&#361; trang;<br>
      -B&#7883; &#7889;m ho&#7863;c tai n&#7841;n ph&#7843;i &#273;i&#7873;u tr&#7883; th&#7901;i gian dài, có gi&#7845;y xác nh&#7853;n c&#7911;a c&#417; quan y<br>
      t&#7871;;<br>
      -Tr&#432;&#7901;ng h&#7907;p vì lý do cá nhân, sinh viên ph&#7843;i h&#7885;c ít nh&#7845;t m&#7897;t h&#7885;c k&#7923; &#7903; tr&#432;&#7901;ng,<br>
      không r&#417;i vào các tr&#432;&#7901;ng h&#7907;p b&#7883; &#273;ình ch&#7881; h&#7885;c t&#7853;p &#273;&#432;&#7907;c quy &#273;&#7883;nh t&#7841;i &#272;i&#7873;u 22<br>
      c&#7911;a Quy ch&#7871; này.<br>
      2. Ngo&#7841;i tr&#7915; t&#7841;m d&#7915;ng h&#7885;c t&#7853;p do thi hành ngh&#297;a v&#7909; quân s&#7921; thì th&#7901;i gian t&#7841;m d&#7915;ng<br>
      vì các lý do khác &#273;&#7873;u &#273;&#432;&#7907;c tính vào th&#7901;i gian t&#7889;i &#273;a hoàn thành khóa h&#7885;c &#273;&#432;&#7907;c<br>
      quy &#273;&#7883;nh t&#7841;i &#272;i&#7873;u 5 c&#7911;a Quy ch&#7871; này. Sinh viên không &#273;&#432;&#7907;c t&#7841;m d&#7915;ng quá 2 h&#7885;c<br>
      k&#7923; chính liên ti&#7871;p.<br>
      3. Sinh viên t&#7841;m d&#7915;ng h&#7885;c t&#7853;p, khi mu&#7889;n tr&#7903; l&#7841;i h&#7885;c ti&#7871;p t&#7841;i tr&#432;&#7901;ng, ph&#7843;i hoàn<br>
      t&#7845;t th&#7911; t&#7909;c nh&#7853;p h&#7885;c theo quy &#273;&#7883;nh c&#7911;a tr&#432;&#7901;ng.</p>
    <p><strong>&#272;i&#7873;u 24. H&#7885;c ti&#7871;p ngành th&#7913; 2</strong><br>
      1. Sinh viên &#273;ã &#273;&#7841;t tiêu chu&#7849;n c&#7845;p b&#7857;ng theo ngành th&#7913; nh&#7845;t, n&#7871;u có nguy&#7879;n<br>
      v&#7885;ng và còn th&#7901;i gian h&#7885;c theo &#272;i&#7873;u 5 c&#7911;a Quy ch&#7871; này thì &#273;&#432;&#7907;c phép &#273;&#259;ng ký h&#7885;c &#273;&#7875;<br>
      nh&#7853;n b&#7857;ng t&#7889;t nghi&#7879;p th&#7913; 2 trong cùng nhóm ch&#432;&#417;ng trình (nhóm ngành, nhóm ngh&#7873;)<br>
      giáo d&#7909;c, &#273;ào t&#7841;o.<br>
      2. Khi h&#7885;c ti&#7871;p ngành th&#7913; 2, sinh viên &#273;&#432;&#7907;c b&#7843;o l&#432;u &#273;i&#7875;m c&#7911;a các môn h&#7885;c có<br>
      n&#7897;i dung và kh&#7889;i l&#432;&#7907;ng ki&#7871;n th&#7913;c t&#432;&#417;ng &#273;&#432;&#417;ng có trong ch&#432;&#417;ng trình th&#7913; nh&#7845;t. T&#7845;t c&#7843;<br>
      các môn h&#7885;c mà sinh viên &#273;ã h&#7885;c &#273;&#7873;u &#273;&#432;&#7907;c ghi vào b&#7843;ng &#273;i&#7875;m, nh&#432;ng vi&#7879;c phân lo&#7841;i<br>
      và x&#7871;p h&#7841;ng t&#7889;t nghi&#7879;p ch&#7881; c&#259;n c&#7913; vào các môn h&#7885;c có trong ch&#432;&#417;ng trình giáo d&#7909;c c&#7911;a ngành t&#432;&#417;ng &#7913;ng.</p>
    <p><strong>&#272;i&#7873;u 25. Chuy&#7875;n tr&#432;&#7901;ng, chuy&#7875;n ngành h&#7885;c</strong><br>
      1. &#272;i&#7873;u ki&#7879;n &#273;&#7875; xét chuy&#7875;n tr&#432;&#7901;ng <br>
      a) Sinh viên &#273;&#432;&#7907;c chuy&#7875;n tr&#432;&#7901;ng n&#7871;u &#273;&#7891;ng th&#7901;i th&#7887;a các &#273;i&#7873;u ki&#7879;n sau:<br>
      -Không thu&#7897;c m&#7897;t trong các tr&#432;&#7901;ng h&#7907;p không &#273;&#432;&#7907;c phép chuy&#7875;n tr&#432;&#7901;ng quy<br>
&#273;&#7883;nh t&#7841;i kho&#7843;n 1b c&#7911;a &#272;i&#7873;u này.<br>
-Sinh viên có các khó kh&#259;n khách quan - &#273;&#7897;t xu&#7845;t không th&#7875; ti&#7871;p t&#7909;c theo h&#7885;c<br>
t&#7841;i tr&#432;&#7901;ng &#273;ang h&#7885;c. Lý do có th&#7875; là: gia &#273;ình b&#7855;t bu&#7897;c ph&#7843;i chuy&#7875;n ch&#7895; &#7903; t&#7915;<br>
n&#417;i có tr&#432;&#7901;ng &#273;ang theo h&#7885;c v&#7873; m&#7897;t t&#7881;nh thành khác; tình tr&#7841;ng s&#7913;c kho&#7867;<br>
không cho phép theo h&#7885;c xa nhà hay theo h&#7885;c ngành &#273;ang h&#7885;c; kinh t&#7871; gia<br>
&#273;ình quá khó kh&#259;n có xác nh&#7853;n c&#7911;a &#273;&#7883;a ph&#432;&#417;ng. Hi&#7879;u tr&#432;&#7903;ng tr&#432;&#7901;ng ti&#7871;p nh&#7853;n<br>
quy &#273;&#7883;nh chi ti&#7871;t các &#273;i&#7873;u ki&#7879;n, các yêu c&#7847;u b&#7893; sung &#273;&#7875; &#273;&#432;&#7907;c ti&#7871;p nh&#7853;n vào h&#7885;c<br>
t&#7841;i tr&#432;&#7901;ng.<br>
-Sinh viên xin chuy&#7875;n sang tr&#432;&#7901;ng có cùng ngành &#273;ào t&#7841;o ho&#7863;c trong cùng<br>
cùng nhóm ngành v&#7899;i ngành &#273;ào t&#7841;o mà sinh viên &#273;ang h&#7885;c &#8211; không h&#7841;n ch&#7871;<br>
n&#7871;u chuy&#7875;n xu&#7889;ng m&#7897;t b&#7853;c hay m&#7897;t c&#7845;p &#273;&#7897; &#273;ào t&#7841;o th&#7845;p h&#417;n.<br>
-Sinh viên &#273;&#432;&#7907;c s&#7921; ch&#7845;p nh&#7853;n c&#7911;a Hi&#7879;u tr&#432;&#7903;ng tr&#432;&#7901;ng xin chuy&#7875;n &#273;i và tr&#432;&#7901;ng<br>
ti&#7871;p nh&#7853;n. Hi&#7879;u tr&#432;&#7903;ng quy &#273;&#7883;nh chi ti&#7871;t các &#273;i&#7873;u ki&#7879;n &#273;&#7875; sinh viên &#273;&#432;&#7907;c ti&#7871;p<br>
nh&#7853;n vào h&#7885;c t&#7841;i tr&#432;&#7901;ng (tr&#432;&#7901;ng ti&#7871;p nh&#7853;n).<br>
      <br>
      b) Sinh viên không &#273;&#432;&#7907;c phép chuy&#7875;n tr&#432;&#7901;ng trong các tr&#432;&#7901;ng h&#7907;p sau:<br>
      - Sinh viên &#273;ã tham d&#7921; k&#7923; thi tuy&#7875;n sinh theo &#273;&#7873; thi chung, nh&#432;ng không trúng<br>
      tuy&#7875;n vào tr&#432;&#7901;ng-ngành ho&#7863;c có k&#7871;t qu&#7843; thi th&#7845;p h&#417;n &#273;i&#7875;m trúng tuy&#7875;n c&#7911;a<br>
      tr&#432;&#7901;ng-ngành xin chuy&#7875;n &#273;&#7871;n; <br>
      -Sinh viên không &#273;&#7841;t yêu c&#7847;u xét tuy&#7875;n &#273;&#7847;u vào &#273;&#7889;i v&#7899;i khóa tuy&#7875;n sinh t&#432;&#417;ng<br>
&#7913;ng c&#7911;a tr&#432;&#7901;ng, ngành xin chuy&#7875;n &#273;&#7871;n;<br>
-Sinh viên thu&#7897;c di&#7879;n n&#7857;m ngoài vùng tuy&#7875;n quy &#273;&#7883;nh c&#7911;a tr&#432;&#7901;ng chuy&#7875;n &#273;&#7871;n;<br>
-                                  &#272;ang là sinh viên n&#259;m th&#7913; nh&#7845;t ho&#7863;c khi &#273;ã vào h&#7885;c h&#7885;c k&#7923; cu&#7889;i cùng trong<br>
th&#7901;i gian cho phép quy &#273;&#7883;nh t&#7841;i &#272;i&#7873;u 5 c&#7911;a Quy ch&#7871; này<br>
-Sinh viên &#273;ang trong th&#7901;i gian b&#7883; k&#7927; lu&#7853;t t&#7915; c&#7843;nh cáo tr&#7903; lên;<br>
c) Th&#7911; t&#7909;c chuy&#7875;n tr&#432;&#7901;ng:<br>
-Sinh viên ph&#7843;i làm &#273;&#417;n xin chuy&#7875;n tr&#432;&#7901;ng, kèm minh ch&#7913;ng &#273;&#7875; xin ý ki&#7871;n<br>
&#273;&#7891;ng ý c&#7911;a Hi&#7879;u tr&#432;&#7903;ng tr&#432;&#7901;ng s&#7869; ti&#7871;p nh&#7853;n &#8211; có ghi rõ các &#273;i&#7873;u ki&#7879;n kèm theo<br>
(n&#7871;u có).<br>
-N&#7871;u &#273;&#432;&#7907;c tr&#432;&#7901;ng ti&#7871;p nh&#7853;n &#273;&#7891;ng ý, sinh viên chuy&#7875;n &#273;&#417;n cùng toàn b&#7897; h&#7891; s&#417;<br>
cho tr&#432;&#7901;ng xin chuy&#7875;n &#273;i. Hi&#7879;u tr&#432;&#7903;ng tr&#432;&#7901;ng chuy&#7875;n &#273;i ra quy&#7871;t &#273;&#7883;nh cho<br>
chuy&#7875;n tr&#432;&#7901;ng, c&#7845;p b&#7843;ng &#273;i&#7875;m và xác nh&#7853;n h&#7891; s&#417; cho sinh viên theo yêu c&#7847;u<br>
c&#7911;a tr&#432;&#7901;ng ti&#7871;p nh&#7853;n.<br>
-Hi&#7879;u tr&#432;&#7903;ng tr&#432;&#7901;ng ti&#7871;p nh&#7853;n ra quy&#7871;t &#273;&#7883;nh thu nh&#7853;n sinh viên, công nh&#7853;n các<br>
môn h&#7885;c &#273;&#432;&#7907;c mi&#7877;n h&#7885;c trên c&#417; s&#7903; &#273;&#7873; xu&#7845;t c&#7911;a khoa chuyên ngành khi so sánh<br>
các môn h&#7885;c &#273;ã &#273;&#7841;t trong b&#7843;ng &#273;i&#7875;m c&#7911;a tr&#432;&#7901;ng c&#361; và ch&#432;&#417;ng trình giáo d&#7909;c<br>
c&#7911;a ngành mà sinh viên chuy&#7875;n vào h&#7885;c;<br>
-M&#7851;u h&#7891; s&#417; xin chuy&#7875;n tr&#432;&#7901;ng &#273;&#432;&#7907;c trình bày &#7903; ph&#7909; l&#7909;c 1.<br>
2. Chuy&#7875;n ngành h&#7885;c:<br>
&#272;&#7889;i v&#7899;i các tr&#432;&#7901;ng xây d&#7921;ng &#273;i&#7875;m trúng tuy&#7875;n ho&#7863;c tiêu chí xét tuy&#7875;n theo<br>
nhóm ngành, theo kh&#7889;i thi thì vi&#7879;c xét chuy&#7875;n &#273;&#7893;i ngành h&#7885;c do Hi&#7879;u tr&#432;&#7903;ng quy &#273;&#7883;nh.<br>
Vi&#7879;c xét chuy&#7875;n &#273;&#7893;i ngành h&#7885;c không áp d&#7909;ng &#273;&#7889;i v&#7899;i các tr&#432;&#7901;ng tuy&#7875;n sinh<br>
theo ngành. Riêng các ch&#432;&#417;ng trình ch&#7845;t l&#432;&#7907;ng cao, tài n&#259;ng, tiên ti&#7871;n có các quy &#273;&#7883;nh<br>
&#273;&#7863;c bi&#7879;t cho phép chuy&#7875;n ngành vào và ra theo t&#7915;ng h&#7885;c k&#7923;, t&#7915;ng &#273;&#7907;t.<br>
Tùy &#273;i&#7873;u ki&#7879;n c&#7909; th&#7875;, Hi&#7879;u tr&#432;&#7903;ng tr&#432;&#7901;ng xem xét và ra quy&#7871;t &#273;&#7883;nh công nh&#7853;n<br>
vi&#7879;c chuy&#7875;n ngành, nh&#432;ng ph&#7843;i b&#7843;o &#273;&#7843;m các nguyên t&#7855;c sau:<br>
a) Chuy&#7875;n ngành h&#7885;c trong ph&#7841;m vi tr&#432;&#7901;ng qu&#7843;n lý.<br>
Sinh viên &#273;&#432;&#7907;c chuy&#7875;n ngành h&#7885;c khác n&#7871;u tho&#7843; các &#273;i&#7873;u ki&#7879;n sau:<br>
- Không thu&#7897;c m&#7897;t trong các tr&#432;&#7901;ng h&#7907;p quy &#273;&#7883;nh t&#7841;i kho&#7843;n 1b c&#7911;a &#272;i&#7873;u này.<br>
- Chuy&#7875;n sang ngành h&#7885;c khác trong cùng nhóm ngành &#273;ào t&#7841;o.<br>
- &#272;ã tích l&#361;y &#273;&#7911; s&#7889; tín ch&#7881; t&#7889;i thi&#7875;u quy &#273;&#7883;nh cho m&#7895;i h&#7885;c k&#7923; và có &#272;TBCTL t&#7915;<br>
6,50 tr&#7903; lên.<br>
- &#272;&#432;&#7907;c s&#7921; ch&#7845;p thu&#7853;n c&#7911;a Tr&#432;&#7903;ng khoa qu&#7843;n ngành (chuy&#7875;n &#273;&#7871;n và chuy&#7875;n &#273;i)<br>
và Hi&#7879;u tr&#432;&#7903;ng.<br>
b) N&#7871;u sinh viên có nhu c&#7847;u chuy&#7875;n ngành h&#7885;c gi&#7919;a các tr&#432;&#7901;ng trong &#272;HQG-<br>
HCM, thì ph&#7843;i th&#7887;a các &#273;i&#7873;u ki&#7879;n quy &#273;&#7883;nh t&#7841;i kho&#7843;n 2a c&#7911;a &#272;i&#7873;u này, quy &#273;&#7883;nh riêng<br>
c&#7911;a m&#7895;i tr&#432;&#7901;ng và ph&#7843;i &#273;&#432;&#7907;c s&#7921; &#273;&#7891;ng ý c&#7911;a c&#7843; hai Hi&#7879;u tr&#432;&#7903;ng tr&#432;&#7901;ng ti&#7871;p nh&#7853;n và<br>
tr&#432;&#7901;ng chuy&#7875;n &#273;i. Th&#7911; t&#7909;c t&#432;&#417;ng t&#7921; nh&#432; &#273;ã nêu t&#7841;i kho&#7843;n 1c c&#7911;a &#272;i&#7873;u này.<br>
      <br>
      c) &#272;&#7889;i v&#7899;i sinh viên theo h&#7885;c các ch&#432;&#417;ng trình liên k&#7871;t v&#7899;i n&#432;&#7899;c ngoài có nhu c&#7847;u<br>
      chuy&#7875;n &#273;&#7893;i sang ch&#432;&#417;ng trình khác trong cùng m&#7897;t ngành h&#7885;c ph&#7843;i tho&#7843; các &#273;i&#7873;u ki&#7879;n sau:<br>
      - Không thu&#7897;c m&#7897;t trong các tr&#432;&#7901;ng h&#7907;p quy &#273;&#7883;nh t&#7841;i kho&#7843;n 1b c&#7911;a &#272;i&#7873;u này.<br>
      - Không &#273;ang trong giai &#273;o&#7841;n h&#7885;c ngo&#7841;i ng&#7919; &#273;&#7875; &#273;&#7841;t trình &#273;&#7897; theo quy &#273;&#7883;nh.<br>
      - &#272;ã tích l&#361;y &#273;&#7911; s&#7889; tín ch&#7881; t&#7889;i thi&#7875;u quy &#273;&#7883;nh cho m&#7895;i h&#7885;c k&#7923; và có &#272;TBCTL t&#7915; 6,50<br>
      tr&#7903; lên.<br>
      - &#272;&#432;&#7907;c b&#7843;o l&#432;u k&#7871;t qu&#7843; h&#7885;c t&#7853;p c&#7911;a nh&#7919;ng môn h&#7885;c &#273;&#432;&#7907;c xét là môn h&#7885;c t&#432;&#417;ng<br>
&#273;&#432;&#417;ng và &#273;i&#7875;m môn h&#7885;c &#273;&#7841;t t&#7915; 5,0 &#273;i&#7875;m tr&#7903; lên.<br>
- Ngành h&#7885;c còn ch&#7881; tiêu &#273;ào t&#7841;o.<br>
4. Th&#7901;i gian t&#7889;i &#273;a &#273;&#432;&#7907;c phép h&#7885;c &#273;&#7889;i v&#7899;i sinh viên &#273;&#432;&#7907;c chuy&#7875;n &#273;&#7893;i ngành h&#7885;c là<br>
th&#7901;i gian t&#7889;i &#273;a hoàn thành khóa h&#7885;c &#273;&#432;&#7907;c quy &#273;&#7883;nh t&#7841;i &#272;i&#7873;u 5 c&#7911;a Quy ch&#7871; này.</p>
    <p align="center"><br>
      <strong>CH&#431;&#416;NG 4<br>
      XÉT VÀ CÔNG NH&#7852;N T&#7888;T NGHI&#7878;P</strong></p>
    <p><strong>&#272;i&#7873;u 26.Th&#7921;c t&#7853;p cu&#7889;i khoá, làm &#273;&#7891; án ho&#7863;c khóa lu&#7853;n t&#7889;t nghi&#7879;p</strong><br>
      1. Môn h&#7885;c th&#7921;c t&#7853;p cu&#7889;i khoá là môn h&#7885;c tiên quy&#7871;t tr&#432;&#7899;c khi sinh viên &#273;&#259;ng ký làm<br>
&#273;&#7891; án, khóa lu&#7853;n t&#7889;t nghi&#7879;p, &#273;&#432;&#7907;c b&#7889; trí vào h&#7885;c k&#7923; cu&#7889;i c&#7911;a ch&#432;&#417;ng trình giáo d&#7909;c.<br>
2. Vào &#273;&#7847;u h&#7885;c k&#7923; cu&#7889;i c&#7911;a ch&#432;&#417;ng trình giáo d&#7909;c, sinh viên &#273;&#432;&#7907;c &#273;&#259;ng ký làm &#273;&#7891; án,<br>
khóa lu&#7853;n t&#7889;t nghi&#7879;p ho&#7863;c h&#7885;c thêm m&#7897;t s&#7889; môn h&#7885;c chuyên môn &#273;&#432;&#7907;c quy &#273;&#7883;nh nh&#432; sau:<br>
a) Làm &#273;&#7891; án, khóa lu&#7853;n t&#7889;t nghi&#7879;p: áp d&#7909;ng cho nh&#7919;ng sinh viên &#273;&#7841;t m&#7913;c quy &#273;&#7883;nh<br>
c&#7911;a tr&#432;&#7901;ng. &#272;&#7891; án, Khóa lu&#7853;n t&#7889;t nghi&#7879;p là môn h&#7885;c có kh&#7889;i l&#432;&#7907;ng 10 tín ch&#7881; cho b&#7853;c &#273;&#7841;i<br>
h&#7885;c và 05 tín ch&#7881; cho b&#7853;c cao &#273;&#7859;ng, &#273;&#432;&#7907;c áp d&#7909;ng trong toàn &#272;HQG-HCM.<br>
b) Sinh viên không &#273;&#7911; &#273;i&#7873;u ki&#7879;n làm &#273;&#7891; án, khóa lu&#7853;n t&#7889;t nghi&#7879;p ph&#7843;i &#273;&#259;ng ký h&#7885;c<br>
thêm m&#7897;t s&#7889; môn h&#7885;c chyên môn có kh&#7889;i l&#432;&#7907;ng là 10 tín ch&#7881; cho b&#7853;c &#273;&#7841;i h&#7885;c và 05 tín ch&#7881;<br>
cho b&#7853;c cao &#273;&#7859;ng. Các môn h&#7885;c này &#273;&#432;&#7907;c tr&#432;&#7901;ng công b&#7889; mu&#7897;n nh&#7845;t vào &#273;&#7847;u h&#7885;c k&#7923; cu&#7889;i c&#7911;a ch&#432;&#417;ng trình giáo d&#7909;c.<br>
  <br>
  3. Hi&#7879;u tr&#432;&#7903;ng quy &#273;&#7883;nh:<br>
  V&#7873; môn h&#7885;c th&#7921;c t&#7853;p cu&#7889;i khoá; các môn chuyên môn cho sinh viên không &#273;&#7911; &#273;i&#7873;u<br>
  ki&#7879;n làm &#273;&#7891; án ho&#7863;c khóa lu&#7853;n t&#7889;t nghi&#7879;p;<br>
&#272;i&#7873;u ki&#7879;n &#273;&#7875; sinh viên &#273;&#432;&#7907;c giao làm &#273;&#7891; án, khóa lu&#7853;n t&#7889;t nghi&#7879;p;<br>
Hình th&#7913;c và th&#7901;i gian làm &#273;&#7891; án, khóa lu&#7853;n t&#7889;t nghi&#7879;p;<br>
Yêu c&#7847;u &#273;&#7889;i v&#7899;i cán b&#7897; h&#432;&#7899;ng d&#7851;n &#273;&#7891; án, khóa lu&#7853;n t&#7889;t nghi&#7879;p;<br>
  <br>
  <strong>&#272;i&#7873;u 27. Ch&#7845;m &#273;&#7891; án, khóa lu&#7853;n t&#7889;t nghi&#7879;p</strong><br>
  1. &#272;&#7891; án, khóa lu&#7853;n t&#7889;t nghi&#7879;p không &#273;&#432;&#7907;c b&#7843;o v&#7879; tr&#432;&#7899;c h&#7897;i &#273;&#7891;ng t&#7889;t nghi&#7879;p n&#7871;u b&#7883;<br>
  r&#417;i vào m&#7897;t trong các tr&#432;&#7901;ng h&#7907;p sau:<br>
  -
  &#272;i&#7875;m c&#7911;a ng&#432;&#7901;i h&#432;&#7899;ng d&#7851;n d&#432;&#7899;i 5; ho&#7863;c<br>
  -T&#7845;t c&#7843; các &#273;i&#7875;m ch&#7845;m ph&#7843;n bi&#7879;n d&#432;&#7899;i 5;<br>
  2. Vi&#7879;c ch&#7845;m &#273;&#7891; án, khóa lu&#7853;n t&#7889;t nghi&#7879;p &#273;&#432;&#7907;c th&#7921;c hi&#7879;n b&#7903;i các H&#7897;i &#273;&#7891;ng do Hi&#7879;u<br>
  tr&#432;&#7903;ng ký quy&#7871;t &#273;&#7883;nh thành l&#7853;p.<br>
  3. &#272;i&#7875;m &#273;ánh giá &#273;&#7891; án, khóa lu&#7853;n t&#7889;t nghi&#7879;p là trung bình c&#7897;ng c&#7911;a các &#273;i&#7875;m &#273;&#432;&#7907;c<br>
  cho b&#7903;i các thành viên trong h&#7897;i &#273;&#7891;ng, ng&#432;&#7901;i ph&#7843;n bi&#7879;n và ng&#432;&#7901;i h&#432;&#7899;ng 
d&#7851;n, có th&#7875; có tr&#7885;ngs&#7889; h&#7907;p lý và ph&#7843;i &#273;&#432;&#7907;c công b&#7889; sau m&#7895;i bu&#7893;i b&#7843;o v&#7879;.<br>
  4. &#272;i&#7875;m &#273;&#7891; án, khóa lu&#7853;n t&#7889;t nghi&#7879;p; &#273;i&#7875;m thi các môn h&#7885;c chuyên môn &#273;&#432;&#7907;c tính<br>
  vào &#272;TBCTL c&#7911;a toàn khóa h&#7885;c.<br>
  5. Sinh viên có &#273;&#7891; án, khóa lu&#7853;n t&#7889;t nghi&#7879;p b&#7883; &#273;i&#7875;m d&#432;&#7899;i &#273;i&#7875;m 5, ph&#7843;i &#273;&#259;ng ký h&#7885;c l&#7841;i<br>
  các môn h&#7885;c chuyên môn t&#432;&#417;ng &#273;&#432;&#417;ng v&#7899;i s&#7889; tín ch&#7881; c&#7911;a &#273;&#7891; án, khóa lu&#7853;n t&#7889;t nghi&#7879;p v&#7899;i các khóa k&#7871; ti&#7871;p ho&#7863;c &#273;&#7907;t sau.<br>
  Hi&#7879;u tr&#432;&#7903;ng quy &#273;&#7883;nh các yêu c&#7847;u &#273;&#7889;i v&#7899;i cán b&#7897; ch&#7845;m ph&#7843;n bi&#7879;n, các thành viên H&#7897;i<br>
&#273;&#7891;ng.</p>
    <p><strong>&#272;i&#7873;u 28.&#272;i&#7873;u ki&#7879;n &#273;&#432;&#7907;c công nh&#7853;n t&#7889;t nghi&#7879;p</strong><br>
      1. Sinh viên &#273;&#432;&#7907;c công nh&#7853;n t&#7889;t nghi&#7879;p n&#7871;u h&#7897;i &#273;&#7911; các &#273;i&#7873;u ki&#7879;n sau &#273;ây:<br>
&#272;&#432;&#7907;c công nh&#7853;n là sinh viên h&#7879; chính quy c&#7911;a tr&#432;&#7901;ng theo &#273;úng ngành c&#7845;p b&#7857;ng t&#7889;t<br>
nghi&#7879;p;<br>
-Hoàn t&#7845;t ch&#432;&#417;ng trình giáo d&#7909;c và tích l&#361;y &#273;&#7911; s&#7889; tín ch&#7881; quy &#273;&#7883;nh c&#7911;a ngành &#273;ào t&#7841;o<br>
(g&#7891;m &#273;&#7891; án, khóa lu&#7853;n t&#7889;t nghi&#7879;p, thi các môn chuyên môn thêm t&#432;&#417;ng &#273;&#432;&#417;ng v&#7899;i<br>
s&#7889; tín ch&#7881; c&#7911;a &#273;&#7891; án, khóa lu&#7853;n t&#7889;t nghi&#7879;p), không có môn h&#7885;c nào &#273;&#7841;t &#273;i&#7875;m d&#432;&#7899;i 5<br>
và có &#272;TBCTL không d&#432;&#7899;i 5.<br>
-                                        &#272;&#7841;t chu&#7849;n trình &#273;&#7897; ngo&#7841;i ng&#7919; theo quy &#273;&#7883;nh c&#7911;a &#272;HQG-HCM và c&#7911;a tr&#432;&#7901;ng.<br>
-T&#7841;i th&#7901;i &#273;i&#7875;m xét t&#7889;t nghi&#7879;p, sinh viên không b&#7883; truy c&#7913;u trách nhi&#7879;m hình s&#7921; ho&#7863;c<br>
không b&#7883; k&#7927; lu&#7853;t t&#7915; m&#7913;c &#273;ình ch&#7881; h&#7885;c t&#7853;p. <br>
2. M&#7895;i h&#7885;c k&#7923; chính, H&#7897;i &#273;&#7891;ng xét t&#7889;t nghi&#7879;p c&#7911;a tr&#432;&#7901;ng s&#7869; xem xét danh sách nh&#7919;ng<br>
sinh viên &#273;&#7911; &#273;i&#7873;u ki&#7879;n t&#7889;t nghi&#7879;p &#273;&#7875; Hi&#7879;u tr&#432;&#7903;ng ra quy&#7871;t &#273;&#7883;nh công nh&#7853;n t&#7889;t nghi&#7879;p.<br>
3. Sinh viên còn n&#7907; các môn h&#7885;c: Giáo d&#7909;c Qu&#7889;c phòng, Giáo d&#7909;c Th&#7875; ch&#7845;t nh&#432;ng &#273;ã<br>
h&#7871;t th&#7901;i gian t&#7889;i &#273;a &#273;&#432;&#7907;c phép h&#7885;c, trong th&#7901;i h&#7841;n 5 n&#259;m tính t&#7915; ngày ph&#7843;i ng&#7915;ng h&#7885;c, &#273;&#432;&#7907;c<br>
tr&#7903; v&#7873; tr&#432;&#7901;ng &#273;&#7875; hoàn t&#7845;t môn h&#7885;c &#273;&#7875; có &#273;&#7911; &#273;i&#7873;u ki&#7879;n xét t&#7889;t nghi&#7879;p.<br>
4. Sinh viên không &#273;&#7911; &#273;i&#7873;u ki&#7879;n c&#7845;p b&#7857;ng t&#7889;t nghi&#7879;p và &#273;ã h&#7871;t th&#7901;i gian t&#7889;i &#273;a &#273;&#432;&#7907;c<br>
phép h&#7885;c thì &#273;&#432;&#7907;c c&#7845;p gi&#7845;y ch&#7913;ng nh&#7853;n v&#7873; các môn h&#7885;c &#273;ã h&#7885;c trong ch&#432;&#417;ng trình giáo d&#7909;c c&#7911;a tr&#432;&#7901;ng.<br>
  <br>
  <strong>&#272;i&#7873;u 29.C&#7845;p và qu&#7843;n lý v&#259;n b&#7857;ng t&#7889;t nghi&#7879;p</strong><br>
  1. Vi&#7879;c c&#7845;p và qu&#7843;n lý v&#259;n b&#7857;ng t&#7889;t nghi&#7879;p &#273;&#432;&#7907;c th&#7921;c hi&#7879;n theo Quy ch&#7871; v&#259;n b&#7857;ng<br>
  c&#7911;a &#272;HQG-HCM. Hi&#7879;u tr&#432;&#7903;ng ch&#7883;u trách nhi&#7879;m v&#7873; danh sách nh&#7919;ng ng&#432;&#7901;i &#273;&#432;&#7907;c c&#7845;p b&#7857;ng c&#7911;a tr&#432;&#7901;ng mình.<br>
  2. Lo&#7841;i t&#7889;t nghi&#7879;p &#273;&#432;&#7907;c xác &#273;&#7883;nh c&#259;n c&#7913; vào &#272;TBCTL c&#7911;a các môn h&#7885;c quy &#273;&#7883;nh cho<br>
  ngành &#273;ào t&#7841;o. Cách phân lo&#7841;i &#273;&#432;&#7907;c th&#7921;c hi&#7879;n theo quy &#273;&#7883;nh t&#7841;i kho&#7843;n 1, &#272;i&#7873;u 17.<br>
  3. X&#7871;p h&#7841;ng t&#7889;t nghi&#7879;p &#273;&#432;&#7907;c c&#259;n c&#7913; vào &#272;TBCTL và &#273;&#432;&#7907;c x&#7871;p t&#7915; cao xu&#7889;ng th&#7845;p<br>
  cho t&#7915;ng ngành ho&#7863;c nhóm ngành.<br>
  4. &#272;&#7889;i v&#7899;i lo&#7841;i xu&#7845;t s&#7855;c, n&#7871;u r&#417;i vào m&#7897;t trong các tr&#432;&#7901;ng h&#7907;p sau thì lo&#7841;i t&#7889;t nghi&#7879;p<br>
  thành lo&#7841;i gi&#7887;i:<br>
  -Th&#7901;i gian h&#7885;c t&#7841;i tr&#432;&#7901;ng c&#7911;a sinh viên v&#432;&#7907;t quá m&#7897;t h&#7885;c k&#7923; so v&#7899;i th&#7901;i gian thi&#7871;t<br>
  k&#7871;.<br>
  -S&#7889; tín ch&#7881; h&#7885;c l&#7841;i v&#432;&#7907;t quá 5% t&#7893;ng s&#7889; tín ch&#7881; quy &#273;&#7883;nh cho toàn ch&#432;&#417;ng trình.<br>
-                                        &#272;ã b&#7883; k&#7927; lu&#7853;t trong th&#7901;i gian h&#7885;c t&#7915; m&#7913;c c&#7843;nh cáo c&#7845;p tr&#432;&#7901;ng tr&#7903; lên.<br>
5. K&#7871;t qu&#7843; h&#7885;c t&#7853;p c&#7911;a sinh viên theo t&#7915;ng môn h&#7885;c &#273;&#432;&#7907;c ghi vào b&#7843;ng &#273;i&#7875;m kèm<br>
theo b&#7857;ng t&#7889;t nghi&#7879;p. Trong b&#7843;ng &#273;i&#7875;m có ghi x&#7871;p h&#7841;ng t&#7889;t nghi&#7879;p c&#7911;a 
sinh viên, tên chuyên ngành ho&#7863;c chuyên môn ph&#7909; n&#7871;u có. V&#259;n b&#7857;ng t&#7889;t 
nghi&#7879;p d9&#7841;i h&#7885;c và b&#7843;ng &#273;i&#7875;m kèm theo s&#7869; &#273;&#432;&#7907;c c&#7845;p cho sinh viên ngay sau
 khi Tr&#432;&#7901;ng công b&#7889; quy&#7871;t &#273;&#7883;nh t&#7889;t nghi&#7879;p.</p>
    <p align="center"><br>
      <strong>CH&#431;&#416;NG 5<br>
      THANH TRA, KI&#7874;M TRA, GI&#7842;I QUY&#7870;T KHI&#7870;U N&#7840;I, T&#7888; CÁO<br>
      VÀ X&#7916; LÝ VI PH&#7840;M</strong></p>
    <p><strong>&#272;i&#7873;u 30. Thanh tra, ki&#7875;m tra</strong><br>
      Các tr&#432;&#7901;ng có trách nhi&#7879;m t&#7893; ch&#7913;c ki&#7875;m tra, giám sát công tác &#273;ào t&#7841;o c&#7911;a tr&#432;&#7901;ng<br>
      mình.&#272;HQG-HCM th&#7921;c hi&#7879;n thanh tra, ki&#7875;m tra công tác &#273;ào t&#7841;o c&#7911;a 
tr&#432;&#7901;ng theo các quy &#273;&#7883;nh hi&#7879;n hành. K&#7871;t lu&#7853;n thanh tra, ki&#7875;m tra và các 
ki&#7871;n ngh&#7883; (n&#7871;u có) s&#7869; &#273;&#432;&#7907;c &#272;HQG-HCM thông báo cho tr&#432;&#7901;ng b&#7857;ng v&#259;n b&#7843;n, 
là m&#7897;t trong các tiêu chí phân b&#7893; ch&#7881; tiêu tuy&#7875;n m&#7899;i, xét duy&#7879;t m&#7903; ngành
 &#273;ào t&#7841;o m&#7899;i.</p>
    <p><strong>&#272;i&#7873;u 31. Khi&#7871;u n&#7841;i, t&#7889; cáo</strong><br>
      Các c&#417; quan, t&#7893; ch&#7913;c, cá nhân có quy&#7873;n khi&#7871;u n&#7841;i, t&#7889; cáo v&#7873; ho&#7841;t &#273;&#7897;ng vi ph&#7841;m quy<br>
      ch&#7871; c&#7911;a tr&#432;&#7901;ng, v&#7873; gian l&#7853;n c&#7911;a sinh viên, v&#7873; sai ph&#7841;m trong th&#7921;c 
hi&#7879;n ch&#432;&#417;ng trình giáo d&#7909;c, v&#7873; quá trình t&#7893; ch&#7913;c và qu&#7843;n lý &#273;ào t&#7841;o. 
Vi&#7879;c gi&#7843;i quy&#7871;t khi&#7871;u n&#7841;i t&#7889; cáo &#273;&#432;&#7907;c th&#7921;c hi&#7879;n theo quy &#273;&#7883;nh c&#7911;a Lu&#7853;t 
khi&#7871;u n&#7841;i, t&#7889; cáo.</p>
    <p><br>
      <strong>&#272;i&#7873;u 32.X&#7917; lý vi ph&#7841;m</strong><br>
      1. X&#7917; lý sinh viên vi ph&#7841;m các quy &#273;&#7883;nh v&#7873; thi, ki&#7875;m tra môn h&#7885;c, làm &#273;&#7891; án, khóa<br>
      lu&#7853;n t&#7889;t nghi&#7879;p.<br>
      a) M&#7913;c &#273;&#7897; sai ph&#7841;m và khung x&#7917; lý k&#7927; lu&#7853;t &#273;&#7889;i v&#7899;i sinh viên và cán b&#7897; vi ph&#7841;m &#273;&#432;&#7907;c<br>
      th&#7921;c hi&#7879;n theo Quy ch&#7871; tuy&#7875;n sinh vào &#273;&#7841;i h&#7885;c, cao &#273;&#7859;ng h&#7879; chính quy.<br>
      b) Trong khi ki&#7875;m tra th&#432;&#7901;ng k&#7923;, thi k&#7871;t thúc môn h&#7885;c, thi cu&#7889;i khóa, b&#7843;o v&#7879; &#273;&#7891; án,<br>
      khóa lu&#7853;n t&#7889;t nghi&#7879;p n&#7871;u vi ph&#7841;m quy ch&#7871;, sinh viên s&#7869; b&#7883; x&#7917; lý 
&#273;&#7889;i v&#7899;i t&#7915;ng môn h&#7885;c &#273;ã vi ph&#7841;m. Sinh viên &#273;i thi h&#7897; ho&#7863;c nh&#7901; ng&#432;&#7901;i thi 
h&#7897; &#273;&#7873;u b&#7883; k&#7927; lu&#7853;t &#7903; m&#7913;c &#273;ình ch&#7881; h&#7885;c t&#7853;p và xóa tên kh&#7887;i danh sách sinh 
viên.<br>
      2. X&#7917; lý vi ph&#7841;m trong t&#7893; ch&#7913;c, qu&#7843;n lý &#273;ào t&#7841;o<br>
      Cá nhân ho&#7863;c t&#7893; ch&#7913;c vi ph&#7841;m m&#7897;t trong các hành vi vi ph&#7841;m Quy ch&#7871; này, tùy theo<br>
      tính ch&#7845;t, m&#7913;c &#273;&#7897; vi ph&#7841;m mà b&#7883; x&#7917; lý k&#7927; lu&#7853;t, x&#7917; ph&#7841;t hành chính ho&#7863;c truy c&#7913;u trách<br>
      nhi&#7879;m hình s&#7921;, n&#7871;u hành vi vi ph&#7841;m gây thi&#7879;t h&#7841;i thì ph&#7843;i b&#7891;i th&#432;&#7901;ng theo quy &#273;&#7883;nh c&#7911;a pháp<br>
      lu&#7853;t.</p>
    <p align="right"><img src="1368_files/b.JPG" height="235" width="358"></p>
  </blockquote>
</blockquote>
<p class="style15"></p>
</body></html>